[
  {
    "case_number": "2019-113184",
    "date": "03/22/2019",
    "outcome": "UNKNOWN",
    "guidelines": [
      "A",
      "I",
      "M"
    ],
    "summary": "Findings of Fact Applicant is a 63-year-old janitor floor specialist who seeks a security clearance. Applicant’s admitted allegations are adopted as relevant and material findings. Additional findings follow. Background Appellant married in August 1980 and has two adult children from this marriage. (GE 1) He attended an accredited college between 1974 and 1978, but did not earn a diploma. While an undergraduate student, he played varsity baseball. Applicant reported no military service. Since July 2008, Applicant has worked for his current employer. (GE 1) Between March 2000 and December 2000, he worked for other employers. He has worked contemporaneously for another employer since May 2011 as an inventory control specialist, and between July 2008 and January 2011, he was self-employed. (GE 1) Applicant’s mental health history Applicant presents with a lengthy history of mental health issues. (GEs 2-3) In February 2010, he was referred to a mental health provider to assess his mental health symptoms. (GE 2; Tr. 54) After taking personal information from Applicant, Dr. A (a licensed psychiatrist) entered an uncertain diagnosis, but suspected Bipolar Affective Disorder. (GE 2) At this time, Dr. A offered Applicant a trial of anti-psychotic medications (Lamictol and Lithium in various doses) and scheduled him for a return visit in March 2010. (GE 2) Dr. A’s notes document that Applicant consulted with him on five occasions between February 2010 and April 2011. (GEs 2-3) While Ap",
    "full_text": "       DEPARTMENT OF DEFENSE\n    DEFENSE OFFICE OF HEARINGS AND APPEALS\nIn the matter of:\n)\n)\n---------------------------------\n)\n ISCR Case No.  12-02471\n)\n)\nApplicant for security Clearance\n)\nAppearances\nFor Government: Jeff Nagel, Esq., Department Counsel\nFor Applicant: Pro se\n______________\nDecision\n______________\nWESLEY, Roger C., Administrative Judge:\nBased upon a review of the case file, pleadings, exhibits, and testimony, I\nconclude that Applicant did not mitigate the security concerns regarding his diagnosed\nBipolar Affective Disorder. Eligibility for access to classified information is denied.\nHistory of Case\nOn January 31, 2018, the Department of Defense (DOD) Consolidated\nAdjudications Facility (CAF) issued a Statement of Reasons (SOR) detailing reasons\nwhy DOD adjudicators could not make the affirmative determination of eligibility for a\nsecurity clearance, and recommended referral to an administrative judge to determine\nwhether a security clearance should be granted, continued, denied, or revoked. The\naction was taken under Executive Order (Exec. Or) 10865, Safeguarding Classified\nInformation Within Industry (February 20, 1960), as amended; DOD Directive 5220.6,\nDefense Industrial Personnel Security Clearance Review Program (January 2, 1992), as\namended (Directive); and Security Executive Agent, Directive 4, National Security\nAdjudicative Guidelines (SEAD) 4), effective June 8, 2017.\n03/22/2019\n\nApplicant responded to the SOR on July 10, 2018, and requested a hearing.  The\ncase was assigned to me on January 9, 2019, and was scheduled for hearing on\nFebruary 14, 2019. A hearing was convened as scheduled, for the purpose of\nconsidering whether it would be clearly consistent with the national interest to grant,\ncontinue, deny, or revoke Applicant’s security clearance.  At hearing, the Government's\ncase consisted of three exhibits; Applicant relied on one witness (himself) and no \nexhibits. The transcript (Tr.) was received on February 26, 2019.\n     \nProcedural Issues\nBefore the close of the hearing, Applicant requested the record be kept open to\npermit him the opportunity to supplement the record with an updated psychological\nevaluation. For good cause shown, Applicant was granted 14 days to supplement the\nrecord. Department Counsel was afforded two days to respond. Within the time\npermitted, Applicant submitted an email explanation from his facility security officer\n(FSO) of her understanding of Applicant’s mental health condition, while crediting him\nwith being a true patriot. Applicant’s submission was admitted as AE A without\nobjection.\nSummary of Pleadings\nUnder Guideline I, Applicant allegedly (a) was diagnosed with Bipolar Affective\nDisorder in about February 2010 and failed to follow his prescribed treatment plan by\ndiscontinuing a prescribed medication and (b) was diagnosed with Bipolar I Disorder,\nsevere, with anxious distress, with mood-congruent psychotic features, in full remission,\nin about January 2018, and with a prognosis considered to be guarded due to a lack of\npersonal insight into his symptoms and his non-compliance with his primary care\nphysician’s recommendation that he reestablish care with a psychiatrist.\nIn his response to the SOR, Applicant admitted the allegations covered by SOR ¶\n1.a, but denied the allegations covered by SOR ¶ 1.b. He claimed to have discontinued\nhis treatment in 2010 for two reasons: The medication was making him uncomfortable\nand he lacked confidence in his provider. He claimed that he found another provider,\nwith the help of his primary provider, whom he was closer to and better connected with,\nwho prescribed more soothing medication. He further claimed that this second doctor\nlater shut down his practice due to a lawsuit. \nApplicant claimed in his response that he went back to his primary provider for\nguidance in finding a new psychiatrist, and that he found a new psychiatrist who treated\nhim for one session before moving on. He claimed that he has a new provider\nscheduled that he is scheduled to see in July 2018.\nApplicant acknowledged having some physical ailments from sports, coaching,\nindustry, and construction, and sometimes suffers from lower back pain in the L-5 area.\nHe claimed that when he would cease using prescribed medication for his Bipolar\ndisorder, his nerve inflation would subside. And he claimed that he experienced\ndifficulties connecting with his provider and convincing him of his reported experiences\n2\n\nwith his medications. Applicant reported in his response hat he suffered frm Guillen-\nBarre Syndrome in 1984 that affected his ability to physically function.\nFindings of Fact\nApplicant is a 63-year-old janitor floor specialist who seeks a security clearance.\nApplicant’s admitted allegations are adopted as relevant and material findings. \nAdditional findings follow.\nBackground\nAppellant married in August 1980 and has two adult children from this marriage.\n(GE 1) He attended an accredited college between 1974 and 1978, but did not earn a\ndiploma. While an undergraduate student, he played varsity baseball. Applicant\nreported no military service. \nSince July 2008, Applicant has worked for his current employer. (GE 1) Between\nMarch 2000 and December 2000, he  worked for other employers. He has worked\ncontemporaneously for another employer since May 2011 as an inventory control\nspecialist, and between July 2008 and January 2011, he was self-employed. (GE 1)\nApplicant’s mental health history  \nApplicant presents with a lengthy history of mental health issues. (GEs 2-3) In\nFebruary 2010, he was referred to a mental health provider to assess his mental health\nsymptoms. (GE 2; Tr. 54) After taking personal information from Applicant, Dr. A (a\nlicensed psychiatrist) entered an uncertain diagnosis, but suspected Bipolar Affective\nDisorder. (GE 2) At this time, Dr. A offered Applicant a trial of anti-psychotic medications\n(Lamictol and Lithium in various doses) and scheduled him for a return visit in March\n2010. (GE 2) Dr. A’s notes document that Applicant consulted with him on five\noccasions between February 2010 and April 2011. (GEs 2-3) While Applicant did not\nsee Dr. A after his last visit in April 2011, he continued to take his prescribed\nmedications for several months thereafter before he ceased altogether. (GEs 2-3; Tr.\n32-34) \nWith the help of his primary medical provider, Applicant engaged another mental\nhealth provider, who he was closer to and better connected with. Between Fall 2013\nand January 2015, Applicant consulted with Dr. B (a licensed psychiatrist) on several\noccasions during this time frame. Dr. B prescribed a different medication: Depakote\n(100 mg). (GEs 2-3; Tr. 33-34, 61-62) He ceased seeing Dr. B after learning that Dr. B\nretired after being sued by a patient and losing his license in 2015. (GE 2; Tr. 62)\nThroughout most of 2015, Applicant continued to take his prescribed Depakote\nintermittently with the advice of another recommended mental health provider (Dr. C),\nwhom Applicant consulted with on only one occasion in 2018.  (Tr. 66) For over two\nyears (2016-2018) Applicant did not consult with a mental health provider or take his\nprescribed Depakote or any other medications designed to address any experienced\nBipolar symptoms on more than an intermittent basis. (GEs 2-3; Tr. 62-63, 66-67)  Only\n3\n\nthrough the influence of his daughter did Applicant return to his medications\nintermittently. (Tr. 63-64)\nIn January 2018, Applicant was referred by the DOD CAF to Dr. D (a licensed\npsychiatrist) for a mental health evaluation. (GE 3) After taking psychiatric history from\nApplicant, Dr. D conducted a mental health examination of him. (GE 3) Results of Dr.\nD’s personality assessment revealed that Applicant answered the questions in a\nmanner where he was trying to portray himself in a positive light that was extreme, even\nfor the evaluative nature of the interview. (GE 3; Tr. 38-39, 62-63) According to Dr. D’s\nobservations, Applicant minimized and denied common shortcomings or minor faults in\na way that likely indicated he was in denial of these issues with little awareness of the\nnegative impact that his actions had on himself or others. (GE 3) Because of Applicant’s\nabnormally high level of minimizing and the defensive nature of his responses, Dr. D\ncould not reliably extrapolate from his assessment any further details. (GE 3)\nBased on his observations of Applicant, Dr. D ruled out Applicant experiencing \nany symptoms of mania. (GE 3) He did, however, draw historical diagnostic impressions\nof Applicant’s experiencing manic episodes, amid reported concerns from Applicant’s\ndaughter about Applicant’s disposition to decompensate quickly if he misses a\nmedication dosage or is non-compliant with his medication regimen. (GE 3) Based on\nhis  diagnostic impressions of Applicant, Dr. D diagnosed him with Bipolar I Disorder,\nsevere, with anxious distress, with mood-congruent psychotic features, in full remission. \n(GE 3)\nDr. D, in turn, assigned a prognosis of Applicant that the latter’s viability to hold a\nsecurity clearance is dependent on his ability to be fully compliant and stable on an\neffective medication regimen. (GE 3) Based on Dr. D’s review and understanding of the\navailable medical documentation, collateral information gained, and Applicant’s own\nadmission, it was clear to Dr. D that Applicant did not fully grasp the consequences of\nhis previous episodes and that his compliance is due to family pressure rather than\npersonal insight, awareness building, and a desire to prevent further episodes or the\nconsequences that they cause. (GE 3) \nDr. D Is on record in expressing particular concern about Applicant’s past\nunwillingness to promptly follow up on his primary care provider’s recommendation to\nreconnect with a psychiatrist, which, in Dr. D’s judgment, calls into question his\ncommitment to the treatment plan. Noting few safeguards in place to guarantee or\naccurately predict whether Applicant’s current stability is sustainable, Dr. D determined\nthat Applicant’s judgment, reliability, and trustworthiness to safeguard or handle\nclassified information is promising, but only if he is compliant with his medications. (GE\n3) \nSince his submitting to a psychological evaluation in January 2018, it remains to\nbe seen how Applicant has complied with his medication regimen. The information he\nprovided at his hearing is very limited and includes no documented notes or records of\nwhat medications he is currently taking and in what doses. While Applicant has engaged\nanother psychiatrist (Dr. C) in July 2018 to help him manage his medications, to date,\n4\n\nhe has seen this mental health provider only once and has not provided any evidence of\na diagnosis, prescribed medications, or prognosis from Dr. C. that could help to assess\nApplicant’s current condition and adherence to his prescribed medications. In the\nmeantime, Applicant continues to self-medicate with Depakote. (Tr. 47-48)\nCharacter references\nApplicant is well-regarded by his facility security officer (FSO) who considers him\na true patriot. (AE A) She expressed awareness of Applicant’s medical condition and, in\nparticular, two episodes she knows of where he “became a little unbalanced and both\ntimes he was put on short term disability by his doctor.” (AE A) His FSO acknowledged\nthat had she known what she knows now, she probably would not have wanted to take\nthe risk and put him in for a security clearance. (AE A) No other character references\nwere furnished by Applicant.\nPolicies\nThe AGs list guidelines to be used by administrative judges in the decision-\nmaking process covering DOHA cases. These guidelines take into account factors that\ncould create a potential conflict of interest for the individual applicant, as well as\nconsiderations that could affect the individual’s reliability, trustworthiness, and ability to\nprotect classified information. These guidelines include conditions that could raise a\nsecurity concern and may be disqualifying (disqualifying conditions), if any, and many of\nthe conditions that could mitigate security concerns. These guidelines must be\nconsidered before deciding whether or not a security clearance should be granted,\ncontinued, or denied. The guidelines do not require administrative judges to place\nexclusive reliance on the enumerated disqualifying and mitigating conditions in the\nguidelines in arriving at a decision. Each of the guidelines is to be evaluated in the\ncontext of the whole person in accordance with AG ¶ 2(c) \nIn addition to the relevant AGs, administrative judges must take into account the\npertinent considerations for assessing extenuation and mitigation set forth in AG ¶ 2(a)\nof the revised AGs, which are intended to assist the judges in reaching a fair and\nimpartial commonsense decision based upon a careful consideration of the pertinent\nguidelines within the context of the whole person. The adjudicative process is designed\nto examine a sufficient period of an applicant’s life to enable predictive judgments to be\nmade about whether the applicant is an acceptable security risk. \nWhen evaluating an applicant’s conduct, the relevant guidelines are to be\nconsidered together with the following AG ¶ 2(a) factors: (1) the nature, extent, and\nseriousness of the conduct; (2) the circumstances surrounding the conduct, to include\nknowledgeable participation; (3) the frequency and recency of the conduct; (4) the\nindividual’s age and maturity at the time of the conduct; (5) the extent to which\nparticipation is voluntary; (6) the presence or absence of rehabilitation and other\npermanent behavioral chances; (7) the motivation for the conduct; (8) the potential for\npressure, coercion, exploitation, or duress; and (9) the likelihood of continuation or\nrecurrence.\n5\n\nOnce the Government meets its initial burden of proof of establishing admitted or\ncontroverted facts, the evidentiary burden shifts to the applicant for the purpose of\nestablishing his or her security worthiness through evidence of refutation, extenuation,\nor mitigation.  Based on the requirement of  Exec. Or. 10865 that all security clearances\nbe clearly consistent with the national interest, the applicant has the ultimate burden of\ndemonstrating his or her clearance eligibility. “[S]ecurity-clearance determinations\nshould err, if they must, on the side of denials.” See Department of the Navy v. Egan,\n484 U.S. 518, 531 (1988).  And because all security clearances must be clearly\nconsistent with the national interest, the burden of persuasion must remain with the\nApplicant.\nViewing the issues raised and evidence as a whole, the following adjudication\npolicy concerns are pertinent herein\n     \nPsychological Conditions\nThe Concern. Certain emotional, mental, and personality conditions can\nimpair judgment, reliability, or trustworthiness. A formal diagnosis of a\ndisorder is not required for there to be a concern under this guideline. A\nduly qualified mental health professional (e.g., a clinical psychologist or\npsychiatrist) employed by, or acceptable to and approved by the U.S.\nGovernment, should be consulted when evaluating potentially disqualifying\nand mitigating information under this guideline and an opinion, including\nprognosis, should be sought. No negative inference concerning the\nstandards in this guideline may be raised solely on the basis of mental\nhealth counseling.\nBurden of Proof\nBy virtue of the principles and policies framed by the AGs, a decision to grant or\ncontinue an applicant's security clearance may be made only upon a threshold finding\nthat to do so is clearly consistent with the national interest.  Because the Directive\nrequires administrative judges to make a commonsense appraisal of the evidence\naccumulated in the record, the ultimate determination of an applicant's eligibility for a\nsecurity clearance depends, in large part, on the relevance and materiality of that\nevidence. See United States v. Gaudin, 515 U.S. 506, 509-511 (1995). As with all\nadversarial proceedings, the judge may draw only those inferences which have a\nreasonable and logical basis from the evidence of record. \nThe Government's initial burden is twofold: (1) it must prove by substantial\nevidence any controverted facts alleged in the SOR, and (2) it must demonstrate that\nthe facts proven have a material bearing to the applicant's eligibility to obtain or\nmaintain a security clearance. The required materiality showing, however, does not\nrequire the Government to affirmatively demonstrate that the applicant has actually\nmishandled or abused classified information before it can deny or revoke a security\nclearance. Rather, the judge must consider and weigh the cognizable risks that an\napplicant may deliberately or inadvertently fail to safeguard classified information.\n6\n\nOnce the Government meets its initial burden of proof of establishing admitted\nor controverted facts, the evidentiary burden shifts to the applicant for the purpose of\nestablishing his or her security worthiness through evidence of refutation, extenuation,\nor mitigation. Based on the requirement of  Exec. Or. 10865 that all security clearances\nbe clearly consistent with the national interest, the applicant has the ultimate burden of\ndemonstrating his or her clearance eligibility. “[S]ecurity-clearance determinations\nshould err, if they must, on the side of denials.” See Department of the Navy v. Egan,\n484 U.S. 518, 531 (1988).  Because all security clearances must be clearly consistent\nwith the national interest, the burden of persuasion must remain with the Applicant.\nAnalysis\nApplicant is a civilian janitor floor specialist who seeks a security clearance. \nSecurity concerns are raised over his past history of diagnosed Bipolar Affective\nDisorder in 2010 and Bipolar 1 Disorder with anxious distress with mood-congruent\npsychotic features in 2018.\nPsychological condition concerns\nSince 2010, Applicant has undergone several mental health evaluation for\nBipolar-related issues with licensed mental health providers: three self-referred (Drs. A-\nB and D), and one directed by Applicant’s command (Dr. C). Applicant’s evaluators all\nreached similar conclusions with their respective diagnoses and prognoses and are\nfully reconcilable. All three psychiatric evaluators found indicia of Bipolar traits of\nlongstanding duration in their assessments of Applicant.\nIn their coverage of Applicant’s background history, Drs. A-B and D found \nevidence of a defect in judgment and reliability in Appellant’s case history without \nconsidering him unsuitable for holding a security clearance, providing he complied with\nhis medication regimens prescribed by his treating mental health providers. See DSM-\nV. For obvious reasons, any loss of mental grasp and judgment in times of stress\nplaces the affected person at some risk to overreactions to stimuli and consequential\nmisjudgments and cannot be discounted. \nFor Applicant, his potential for relapse of symptoms (e.g., mood swings)\nassociated with his Bipolar Disorder with attendant risks of judgment lapses (even if not\nsufficiently developed along any of the DSM-5 classification categories to warrant\nclearly identifiable and calibrated stressors) can create hypothetical potential in the\nopinion of his evaluators for exposing him to security risks to inadvertently compromise\nclassified materials in his custody or control, consistent with the requirements of the\nDSM-V. Based on the recent assessments of Drs. A-C, two disqualifying conditions\ncovered by the psychological conditions guideline are applicable to Appellant’s\nsituation: DC ¶¶ 28(a), “behavior that casts doubt on an individual’s judgment,\nreliability, or trustworthiness, not covered under any other guideline and that may\nindicate an emotional, mental, or personalty condition, including, but not limited to,\nirresponsible, violent, self-harm, suicidal, paranoid, manipulative, impulsive, chronic,\nlying, deceitful, exploitative, or bizarre behaviors”:  28(b), “an opinion by a duly qualified\n7\n\nmental health professional that the individual has a condition that may impair judgment,\nstability, reliability, or trustworthiness.”\nBased on the reconciled assessments of Applicant’s recent evaluators (Drs. A-\nC), Applicant may claim some benefits of one of the potentially available mitigating\nconditions covered by Guideline. MC ¶ 29(b), “the individual has voluntarily entered a\ncounseling or treatment program for a condition that is amenable to treatment, and the\nindividual is currently receiving counseling or treatment with a favorable prognosis by a\nduly qualified mental health professional,” is partially applicable to Applicant’s situation. \nWithout more evidence of follow-up treatment and counseling to ensure\nApplicant’s compliance with the medication regimens prescribed for him by Dr. B, and\npossibly Dr. D, full application of any of the potentially available mitigating conditions is\nreserved pending updates of his mental health evaluations. To date, Applicant has not\nprovided any evaluation updates from Dr. D or any other licensed psychiatrist. Nor has\nhe provided probative reassurances of his continued compliance with prescribed\nmedication regimens. Without confirmation of Applicant’s continuing compliance with\nhis prescribed medication regimen, safe predictions cannot be made about his ability to\nwithstand recurrent Bipolar symptoms that can adversely affect his judgment, reliability,\nand trustworthiness.  \nWhole-person assessment\nBased on a whole-person assessment of Applicant’s current judgment,\nreliability, and trustworthiness, taking into account all of Applicant’s developed personal\nhistories, diagnostic impressions reach by his professional evaluators, diagnoses,\nassessments, and prognoses compiled by the mental health professionals who\nevaluated Applicant, Applicant cannot be reliably predicted at this time to be able to\nsustain the medication compliance that is required to maintain his diagnosed Bipolar\ncondition in remission. \nApplicant is well regarded by his FSO who characterized him as a true patriot.\nBut despite the high praise she extended to him, she could not state with conviction\nthat his current condition could not affect his judgment reliability, and trustworthiness.\nPsychological condition concerns are not mitigated.\nFormal Findings\n   \nIn reviewing the allegations of the SOR in the context of the findings of fact,\nconclusions, and the factors and conditions listed above, I make the following separate\nformal findings with respect to Applicant's eligibility for a security clearance.\nGUIDELINE I (PSYCHOLOGICAL CONDITIONS): AGAINST APPLICANT\nSubparagraphs 1.a-1.b:\n              Against Applicant\n8\n\nConclusions\n        In light of all the circumstances presented by the record in this case, it is not\nclearly consistent with the national interest to grant or continue Applicant’s security\nclearance. Clearance is denied. \n                                  \nRoger C. Wesley\nAdministrative Judge\n9\n",
    "sor_allegations": [
      ", but denied the allegations covered by SOR ¶ 1.b. He claimed to have discontinued"
    ],
    "mitigating_factors": [
      "mitigating conditions in the",
      "AG ¶ 2(a) factors: (1) the nature, extent, and",
      "mitigating\nconditions covered by Guideline. MC ¶ 29(b), “the individual has voluntarily entered a",
      "mitigating conditions is"
    ],
    "judge": "Unknown",
    "source_url": "https://doha.ogc.osd.mil/Industrial-Security-Program/Industrial-Security-Clearance-Decisions/ISCR-Hearing-Decisions/2019-ISCR-Hearing-Decisions/FileId/113184/"
  },
  {
    "case_number": "2019-113186",
    "date": "12/17/2018",
    "outcome": "DENIED",
    "guidelines": [
      "A",
      "F",
      "G",
      "J"
    ],
    "summary": "Findings of Fact After a thorough review of the case file, I make the following findings of fact. Applicant is 62 years old. Applicant received a bachelor’s degree in May 2000, and took additional college courses from January 2003 until November 2005. He did not receive an additional degree. He married the first time in 1980, had one child, and divorced in 1985. He married again in 1985 and had four children. Applicant and his wife separated briefly a number of times in their marriage and now have been separated since 2015. Applicant and his wife are trying to reconcile. He has four adult children from this marriage. Since separating from his wife, Applicant rented the basement of a town house where he and his special needs son reside. (Tr. 25-26, 35-38) Applicant served on active duty in the Army from March 1975 until April 1995. He retired as a First Sergeant (E-8) with an honorable discharge. After leaving active duty, he served as a minister for three years until approximately 2000. In February 2002, he started working with his present defense contractor employer as a mechanic. He was continually promoted and has been a production supervisor for the last ten years. Applicant’s employer has been very supportive of him while he undergoes substance abuse rehabilitation, to care for his son, and the need to care for and bury his mother. (Tr. 26-27; 33-36; GX 1, e-QIP, dated June 18, 2016; GX 3, e-QIP, dated March 29, 2012) The SOR alleges four financial security concerns unde",
    "full_text": "1 \n       DEPARTMENT OF DEFENSE \n   DEFENSE OFFICE OF HEARINGS AND APPEALS \nIn the matter of: \n)\n)\n)\nISCR Case No. 12-08463 \n) \nApplicant for Security Clearance \n) \nAppearances \nFor Government: Alison O’Connell, Esq., Department Counsel \nFor Applicant: Matthew L. Davis, Esq. \n______________ \nDecision \n______________ \nCREAN, THOMAS M., Administrative Judge: \nApplicant did not provide sufficient documentary evidence to mitigate all financial, \nalcohol, and criminal conduct security concerns. Eligibility for access to classified \ninformation is denied. \nStatement of the Case \nApplicant submitted Electronic Questionnaires for Investigations Processing (e-\nQIP) on June 18, 2016 (Government Exhibit (GX) 1), and March 29, 2012 (GX 3), to \nobtain a security clearance required for a position with a defense contractor. He was \ngranted access to classified information after submission of the 2012 e-QIP. However, \nthe Department of Defense (DOD) could not make the affirmative findings required to \ncontinue his eligibility for access to classified information after he submitted his 2016 e-\nQIP. On June 28, 2017, DOD issued Applicant a Statement of Reasons (SOR) detailing \nsecurity concerns for alcohol consumption (Guideline G), criminal conduct (Guideline J), \nand financial considerations (Guideline F). DOD amended the SOR on October 17, \n2017, to more clearly outline the allegations under Guidelines G and J. The action was \ntaken under Executive Order 10865, Safeguarding Classified Information within Industry \n(February 20, 1960), as amended; Department of Defense Directive 5220.6, Defense \nIndustrial Personnel Security Clearance Review Program (January 2, 1992), as \n12/17/2018\n\n2 \n \namended (Directive); and the adjudicative guidelines (AG) effective in the Department of \nDefense on June 8, 2017. \n \nApplicant answered the original SOR on July 19, 2017. He admitted the four \nfinancial allegations under Guideline F. He answered the amended SOR on October 25, \n2018, admitting the two allegations of alcohol consumption under Guideline G and the \none allegation of criminal conduct under Guideline J. Department Counsel was \nprepared to proceed on the original allegations on October 23, 2017, and the case was \nassigned to me April 13, 2018. DOD issued a notice of hearing on September 4, 2018, \nfor a hearing on September 19, 2018. Unfortunately, Applicant’s mother passed away \non the day of the hearing. A new notice of hearing was issued on September 19, 2018, \nfor a hearing on November 1, 2018. I convened the hearing as rescheduled. \nDepartment Counsel introduced 17 documents which were admitted into the record \nwithout objection as Government Exhibits (GX) 1 to 17. Applicant introduced five \ndocuments admitted into the record without objection as Applicant Exhibit (AX) A to E. I \nkept the record open for Applicant to introduce additional documents. Applicant timely \nsubmitted six documents that I admitted without objection as AX F to K. (GX 18, e-mail, \ndated December 3, 2018) DOHA received a copy of the hearing transcript on November \n9, 2018. The record closed on December 3, 2018, upon receipt of all post-hearing \ndocuments.  \n \nFindings of Fact \n \n \nAfter a thorough review of the case file, I make the following findings of fact. \nApplicant is 62 years old. Applicant received a bachelor’s degree in May 2000, and took \nadditional college courses from January 2003 until November 2005. He did not receive \nan additional degree. He married the first time in 1980, had one child, and divorced in \n1985. He married again in 1985 and had four children. Applicant and his wife separated \nbriefly a number of times in their marriage and now have been separated since 2015. \nApplicant and his wife are trying to reconcile. He has four adult children from this \nmarriage. Since separating from his wife, Applicant rented the basement of a town \nhouse where he and his special needs son reside. (Tr. 25-26, 35-38) \n \n \nApplicant served on active duty in the Army from March 1975 until April 1995. He \nretired as a First Sergeant (E-8) with an honorable discharge. After leaving active duty, \nhe served as a minister for three years until approximately 2000. In February 2002, he \nstarted working with his present defense contractor employer as a mechanic. He was \ncontinually promoted and has been a production supervisor for the last ten years. \nApplicant’s employer has been very supportive of him while he undergoes substance \nabuse rehabilitation, to care for his son, and the need to care for and bury his mother. \n(Tr. 26-27; 33-36; GX 1, e-QIP, dated June 18, 2016; GX 3, e-QIP, dated March 29, \n2012) \n \nThe SOR alleges four financial security concerns under Guideline F; a Chapter 7 \nbankruptcy filed in November 2016 with debts discharged in March 2017 (SOR 1.a); a \nChapter 13 bankruptcy filed in July 2016 but dismissed in December 2016 (SOR 1.b); \n\n3 \n \nfederal income tax debt of approximately $45,773 for tax years 2009, and 2011 to 2015 \n(SOR 1.c); and a failure to file in a timely fashion federal tax returns for tax years 2009 \nthrough 2015 (SOR 1.d). Delinquent student loans are not alleged in the SOR as \nfinancial security concerns but are noted on credit reports (GX 4, dated May 9, 2017; \nGX 5, dated August 19, 2016; GX 6, dated September 2, 2014; and GX 7, dated April 3, \n2012). \n \nThe SOR alleges under alcohol consumption (Guideline G) that Applicant in \nOctober 2011 discharged a firearm from a moving vehicle after consuming alcohol. He \nwas sentenced to be incarcerated for 180 days with 165 days suspended. (SOR 2.a). \nThe SOR also alleges that after consuming alcohol Applicant was arrested for \nrecklessly handling a firearm, swearing in public and public intoxication. He was \nsentenced to probation for 12 months. (SOR 2.b) These offenses were also cross-\nalleged as criminal conduct. (SOR 3.a) Applicant admitted all allegations. (Answer to \nSOR, dated October 25, 2018) \n \nApplicant lived beyond his means while on active duty. He used credit cards sent \nto him in the mail to bolster his ability to purchase whatever he wanted. After leaving \nactive duty in 1995 and working as a minister, Applicant continued to have financial \nproblems caused by lack of sufficient income and living beyond his means. In 1997, \nApplicant and his second wife filed a Chapter 13 bankruptcy in an attempt to save their \nhouse. They were unable to make the required payments to the bankruptcy trustee, so \nthe bankruptcy was converted to a Chapter 7 bankruptcy. Their debts at the time were \ndischarged in the bankruptcy in 1997. His house was foreclosed in 2002. (Tr. 20-21, 35-\n37; GX 8 and 9, Bankruptcy Documents, 1997; GX 10, Foreclosure documents, dated \nMay 3, 2002; GX 11, Applicant’s Statement, dated May 16, 2002) \n \nApplicant and his wife continued to have financial issues. They moved so he \ncould have a better job, but his wife could not find employment to provide sufficient \nincome for the family. He could not afford to buy a house so he rented one. Applicant’s \nwife usually calculated, completed, and filed their tax returns. After a separation in \napproximately 2006 from his wife, Applicant did not file his federal income tax returns for \nsix years from approximately 2009 until 2015 because he knew he would owe about \n$6,000 each year in taxes that he could not afford to pay. His wife continued to file \nseparately. Starting in 2008, Applicant knew he would owe substantial federal taxes. He \nwas overwhelmed by his problems and did not focus on what he needed to do and did \nnot take care of his business. (Tr. 40-41, 73-75) \n \nIn 2012, Applicant went to a tax service and an attorney to resolve his taxes to no \navail. Starting in 2012, Applicant’s pay was garnished by the Internal Revenue Service \n(IRS). After the IRS pay garnishment, Applicant’s take-home pay was reduced to \napproximately $600 a month after garnishment. Applicant’s car was repossessed, and \nhe and his family were evicted from the home they rented. Applicant and his wife \nseparated permanently in 2015. In 2016, Applicant was able to have a tax preparer file \nhis past-due tax returns. Applicant has continued to use this attorney to file his taxes. \n(Tr. 41-43) \n\n4 \n \nApplicant also contacted an attorney, and Applicant and his wife filed another \nChapter 13 bankruptcy that was later converted to a Chapter 7 bankruptcy. Their debts \nwere again discharged in 2017. (Tr. 21-23, 43-45; GX 2, Bankruptcy Documents)   \n \nApplicant was overwhelmed by his financial issues and the need to care for his \nspecial needs son. After the bankruptcy discharge, Applicant worked with a Certified \nPublic Accountant (CPA) to resolve the federal tax debt that remained from the \nbankruptcy discharge. With the help of the CPA, Applicant was able to have his \ndisabled son declared his dependent and his income restructured to minimize his tax \nliability. Instead of owing taxes, he received a tax refund that is applied to his tax debt. \nHis mother, who was located in another state, became sick and Applicant had to travel \nto help care for her. His mother passed away in September 2018. (Tr. 23-25, 35-38) \n \nApplicant filed his past-due federal tax returns in 2016. (AX F, G, and H, IRS Tax \nDocuments). He timely filed his 2016 and 2017 federal tax returns. (AX I and J, IRS Tax \nDocuments) After all of the tax returns were filed, the IRS determined that Applicant \nowed approximately $35,000 in back taxes. In April 2018, Applicant agreed to a \npayment plan of $425 a month with the ISR to pay back taxes. His payment amount will \nincrease in April 2019 to $595. No taxes were owed for tax years 2016 and 2017. He is \ncurrent with the IRS payment plan for past-due taxes for tax years 2010 to 2015. (Tr. \n49-52, 72-74) \n \nApplicant drank alcohol from approximately 1990 to 2000. He started drinking \nbecause he was a young soldier and just wanted to drink alcohol. He stopped drinking \nalcohol in 2000 because he entered the ministry becoming a pastor and did not want to \nbe seen consuming alcohol. He started drinking again in 2003 because he left the \nministry and there was no accountability for behavior, he was still having financial \nproblems, and he had lost his home. In 2010, his consumption of alcohol increased \nsubstantially for no reason except he and his wife were separated; his children had \nmoved back into his house; and he had issues caring for his mother who was in another \nstate. He was consuming from six to nine beers a day. He drank to deal with his \nproblems and his stress. Applicant sought substance abuse counseling. In 2015, he \nstarted to consult with a psychologist who he still periodically sees.  He last consumed \nalcohol on September 22, 2018, the day before his mother’s funeral. The day before the \nhearing, he started a Veteran’s Affairs (VA) Substance Abuse Rehabilitation Program \n(SARP) through his employer. He understands he has an issue with alcohol and needs \ntreatment. He stated that he does not intend to consume alcohol in the future. (Tr. 51-\n58, 75-78: AX A through D; VA Hospital staff assignments and schedule) \n \nIn October 2011, Applicant was separated from his wife and dating another \nwoman. He was consuming a few beers before the woman asked him to take her and \nher young daughter to run some errands. Since he had been drinking alcohol, he asked \nthe woman to drive. Applicant brought a handgun with him because the jurisdiction \nwhere they were located allowed the open carrying of handguns. Applicant and the \nwoman argued and Applicant became irritated. As they drove down a road, Applicant \nfired his gun out the window of the moving car. He apologized to the woman and gave \n\n5 \n \nher his gun. But she drove to a store to call the police. Applicant did not consider \nhimself intoxicated but he knew he was over the legal limit to drive. Applicant was \nconvicted of two counts of brandishing a weapon, served seven days in jail, and placed \non probation for six months. He completed the period of probation. He was monitored \nfor substance abuse while on probation. All tests were negative. (Tr. 59-65, 79-8; GX \n12, Police Report; GX 13, Court Record; GX 16, Incident Report; GX 17, Criminal \nHistory Report) \n \nApplicant had another incident with a weapon in 2015. By September 2015, his \nmother, who had been living with him, moved back to her home because Applicant was \nunable to care for her. Applicant also had problems with his special needs son, and the \nIRS was questioning him about his failure to file tax returns. Applicant was angry and \nfrustrated. He went outside and fired his gun into the air three times. On the day of the \nincident, Applicant consumed over a pint of alcohol. He was arrested and charged with \nreckless handling of a firearm and public intoxication. He was convicted and sentenced \nto twelve months of supervised probation. He wore an ankle bracelet from October 2015 \nuntil October 2016. He did not consume alcohol and successfully completed probation. \nHe no longer owes a firearm. However, he has continued to consume moderate \namounts of alcohol since ending his probation in October 2016. (Tr. 65-70, 80-81; GX \n14, Police Report; GX 15, Court Record; GX 16, Incident Report; GX 17, Criminal \nHistory Report)  \n \nApplicant presented a letter from a friend who is a psychologist and has known \nApplicant for over 25 years. The friend provided mentoring and counseling for Applicant. \nApplicant has been candid and transparent about the issues he has encountered \nincluding the death of his mother. He believes Applicant has taken the counseling he \nreceived to heart and is developing positive coping methods. He is resolving his \nfinancial issue and making restitution. He is taking strides to correct his past mistakes \nand entered substance abuse treatment. He is making efforts to reconcile with his wife. \nThe friend recommends that he be granted eligibility for access to classified information.  \n(AX E, Letter, dated October 31, 2018) \n \nPolicies \n \n \nWhen evaluating an applicant’s suitability for a security clearance, the \nadministrative judge must consider the Administrative Guidelines. In addition to brief \nintroductory explanations for each guideline, the adjudicative guidelines list potentially \ndisqualifying conditions and mitigating conditions, which are useful in evaluating an \napplicant’s eligibility for access to classified information. \n \nThese guidelines are not inflexible rules of law. Instead, recognizing the \ncomplexities of human behavior, these guidelines are applied in conjunction with the \nfactors listed in the adjudicative process. The administrative judge’s over-arching \nadjudicative goal is a fair, impartial and common sense decision. According to AG ¶ \n2(c), the entire process is a conscientious scrutiny of a number of variables known as \nthe “whole-person concept.” The administrative judge must consider all available, \n\n6 \n \nreliable information about the person, past and present, favorable and unfavorable, in \nmaking a decision. \n \nThe protection of the national security is the paramount consideration. AG ¶ 2(b) \nrequires that “[a]ny doubt concerning personnel being considered for access to \nclassified information will be resolved in favor of national security.” In reaching this \ndecision, I have drawn only those conclusions that are reasonable, logical and based on \nthe evidence contained in the record. Likewise, I have avoided drawing inferences \ngrounded on mere speculation or conjecture. \n \nUnder Directive ¶ E3.1.14, the Government must present evidence to establish \ncontroverted facts alleged in the SOR. Under Directive ¶ E3.1.15, the applicant is \nresponsible for presenting “witnesses and other evidence to rebut, explain, extenuate, \nor mitigate facts admitted by applicant or proven by department counsel. . .” The \napplicant has the burden of persuasion to obtaining a favorable security decision.  \n \nA person who seeks access to classified information enters into a fiduciary \nrelationship with the Government predicated upon trust and confidence. This \nrelationship transcends normal duty hours and endures throughout off-duty hours. The \nGovernment reposes a high degree of trust and confidence in individuals to whom it \ngrants access to classified information. Decisions include, by necessity, consideration of \nthe possible risk the applicant may deliberately or inadvertently fail to protect or \nsafeguard classified information. Such decisions entail a certain degree of legally \npermissible extrapolation as to potential, rather than actual, risk of compromise of \nclassified information. \nAnalysis \n \nFinancial Considerations \n \n \nFailure to live within one’s means, satisfy debts, and meet financial obligations \nmay indicate poor self-control, lack of judgment, or unwillingness to abide by rules and \nregulations, all of which can raise questions about an individual’s reliability, \ntrustworthiness, and ability to protect classified or sensitive information. An individual \nwho is financially irresponsible, may also be irresponsible, unconcerned, or careless in \nhis obligations to protect classified information. Behaving responsibly or irresponsibly in \none aspect of life provides an indication of how a person may behave in other aspects \nof life. An individual who is financially overextended is at risk of having to engage in \nillegal or otherwise questionable acts to generate funds. (AG ¶ 18).  \n \n \nA person’s relationship with his or her creditors is a private matter until evidence \nis uncovered demonstrating an inability or unwillingness to meet financial obligations. \nAbsent evidence of strong extenuating or mitigating circumstances, an applicant with a \nhistory of serious or recurring financial difficulties is in a situation of risk inconsistent \nwith the holding of a security clearance. An applicant is required to manage his or her \nfinances in such a way as to meet financial obligations.  \n\n7 \n \nApplicant filed for bankruptcy in July 2016 and his debts were discharged in \nMarch 2017. Applicant admits that he has an income tax debt to the United States of \napproximately $35,000 because he did not file income tax returns for six years for tax \nyear 2009 through 2015. This information is sufficient to raise security concerns under \nFinancial Considerations Disqualifying Conditions AG ¶ 19: \n \n \n(a) inability to satisfy debts;  \n \n \n(b) unwillingness to satisfy debts regardless of the ability to do so; \n \n \n(c) a history of not meeting financial obligations; \n \n(f) failure to file or fraudulently filing annual Federal, state, or local income \ntax returns or pay annual Federal., state, or local income taxes as \nrequired. \n \n \nApplicant’s tax debt caused by his failure to timely file federal tax returns exhibits \nan inability and unwillingness to satisfy debts and meet financial obligations. Once the \nGovernment has established the adverse financial issue, the Applicant has the \nresponsibility to refute or mitigate the issue. Based on the information provided by \nApplicant, I considered the following Financial Considerations Mitigating Conditions \nunder AG ¶ 20: \n \n(a) the behavior happened so long ago, was so infrequent, or occurred \nunder such circumstances that it is unlikely to recur and does not cast \ndoubt on the individual's current reliability, trustworthiness, or good \njudgment; \n \n(b) the conditions that resulted in the financial problems were largely \nbeyond the person’s control (e.g. loss of employment, a business \ndownturn, unexpected medical emergency, or a death, divorce, or \nseparation, clear victimization by predatory lending practices, or identity \ntheft), and the individual acted responsibly under the circumstances; \n \n(c) the person has received or is receiving counseling for the problem from \na legitimate and credible sources, such as a non-profit credit counselling \nservice, and there are clear indications that the problem is being resolved \nor is under control; and \n \n(d) the individual has initiated and is adhering to a good-faith effort to \nrepay the overdue creditors or otherwise resolve debts; and \n \n(g) the individual has made arrangements with the appropriate tax \nauthority to file or pay the amount owed and is in compliance with those \narrangements.  \n \n\n8 \n \n \nThe mitigating conditions only partially apply. Applicant presented no evidence \nthat he received financial counseling. However, an individual must establish that they \ncompleted a required financial counseling course for debts to be discharged in \nbankruptcy. Bankruptcy is a permissible and legal method of resolving debt, but it does \nnot show for security clearance purposes a good-faith effort to resolve debts. Applicant \nfiled a bankruptcy action in 2016 and his debts were discharged in 2017. The available \nevidence shows that Applicant filed a Chapter 13 bankruptcy in July 2016 that was \nconverted to a Chapter 7 bankruptcy in November 2016. Applicant’s debts were \ndischarged in March 2017. Applicant’s bankruptcy action in 2016/2017 does not equate \nto a security concern.  \n \n \nThe information provided by Applicant shows that he has now filed the tax \nreturns and his tax debt is being resolved. However, there is a more fundamental issue \nfor security clearance purposes in not timely filing tax returns. Applicant admits he did \nnot timely file his federal tax returns because he did not have the funds to pay the taxes. \nThe lack of funds to pay taxes does not relieve a person from timely filing tax returns. \nApplicant’s lack of action to file the returns resulted in his financial problems being \nongoing and recent, and not incurred under circumstances making recurrence unlikely.  \n \nApplicant has shown his recent good-faith efforts to meet his tax and financial \nobligations by agreeing to a payment plan with the IRS. Good faith means acting in a \nway that shows reasonableness, prudence, honesty, and adherence to duty and \nobligation. Applicant must act responsibly given his circumstances, and show that he \nhas a reasonable plan to resolve financial problems, and that he has taken significant \naction to implement that plan. Applicant’s plan must show a systematic method of \nhandling financial obligations, and a meaningful track record of filing tax returns and \nresolving debts. A meaningful track record of tax return filing and resolving debt can be \nestablished by evidence of actually filing tax returns and establishing a plan to pay \ndebts. A promise to file tax returns and pay debts is not a substitute for a track record of \nfiling returns in a timely manner and acting in a financially responsible manner.  \n \nApplicant provided sufficient evidence that he filed his federal tax returns for tax \nyears 2009 through 2015 in 2016. All of these tax returns were filed late and not when \ndue. Failure to timely file tax returns suggests that an applicant has a problem \ncomplying with well-established governmental rules and systems. It is well known that \nfederal tax returns for a particular tax year are to be filed by April 15 of the following \nyear. Voluntary compliance with government rules and systems is essential for \nprotecting classified and sensitive information. A person who fails to fulfill his or her \nlegal obligation to timely file tax returns does not demonstrate the high degree of good \njudgment and reliability required for a grant of access to classified or sensitive \ninformation. An applicant’s failure to timely file tax returns is a strong indication that the \nindividual may not follow the rules and guidance concerning safeguarding classified and \nsensitive information.  \n \n \nApplicant is now paying his past-due taxes, so AG ¶ 20(g) applies. Even though \nApplicant has corrected the tax return problem and is paying his past-due taxes, there \n\n9 \n \nmust still be careful consideration of Applicant’s trustworthiness in view of his \nlongstanding prior behavior evidencing irresponsibility by failing to timely file income tax \nreturns. Applicant did not timely file his tax returns because he did not have the funds to \npay the taxes due. There are procedures available to a taxpayer to file tax returns even \nif they do not have the funds available to pay the taxes. Applicant did not follow the \nestablished government rules and procedures and contact federal tax authorities for \nhelp to understand the actions he must take. He just simply failed to file the tax returns. \nBy failing to timely file federal tax returns for at least six years, Applicant did not \ndemonstrate the high degree of good judgment and reliability required of persons \ngranted access to classified or sensitive information  \n \n \nIt is a requirement of good citizenship to timely file income tax returns. The fact \nthat he did not timely file returns indicates that Applicant was not acting responsibly and \nreliably. Applicant did not provide sufficient assurance that his tax filing problems are \nresolved, under control, and will not recur in the future. His lack of reasonable and \nresponsible actions towards his tax returns are a strong indication that he may not \nprotect and safeguard classified or sensitive information. Under all these circumstances, \nApplicant failed to mitigate financial security concerns.  \n \nAlcohol Consumption \n \nExcessive alcohol consumption is a security concern because it often leads to \nthe exercise of questionable judgment or the failure to control impulses, and can raise \nquestions about an individual’s reliability and trustworthiness. (AG ¶ 21)  \n \nApplicant was arrested for two incidents of firing a weapon after consuming \nalcohol in dangerous circumstances within four years. Available evidence shows \nApplicant continues to consume alcohol. Applicant’s alcohol-related arrests, and his \ncontinued consumption of alcohol are sufficient to establish the following Alcohol \nConsumption Disqualifying Condition under AG ¶ 22(a) (Alcohol-related incidents away \nfrom work, such as driving while under the influence, fighting, child or spouse abuse, \ndisturbing the peace, or other incidents of concern, regardless of the frequency of the \nindividual’s alcohol use or whether the individual has been diagnosed with alcohol use \ndisorder).  \n \n \nI considered the following Alcohol Consumption Mitigating Conditions under AG ¶ \n23: \n \n(a) so much time has passed, or the behavior was so infrequent, or it \nhappened under such unusual circumstances that it is unlikely to recur or \ndoes not cast doubt on the individual’s current reliability, trustworthiness, \nor good judgment;  \n \n(b) the individual acknowledges his or her pattern of maladaptive alcohol \nuse, provides evidence of action taken to overcome this problem, and has \n\n10 \n \ndemonstrated a clear and established pattern of modified consumption or \nabstinence in accordance with treatment recommendations; and \n \n(c) the individual is participating in counseling or treatment program, has \nno previous history of treatment and relapse, and is making satisfactory \nprogress in a treatment program. \n \nWhile there is no \"bright line\" rule for determining when conduct is recent or \nsufficient time has passed since the incidents, a determination whether past conduct \naffects an individual's present reliability and trustworthiness must be based on a careful \nevaluation of the totality of the evidence. If the evidence shows a significant period of \ntime has passed without evidence of an alcohol issue, there must be an evaluation \nwhether that period of time demonstrates changed circumstances or conduct sufficient \nto indicate a finding of reform or rehabilitation.  \n \n \nApplicant was convicted of two incidents of criminally firing a weapon after \nconsuming alcohol in 2011 and 2015. Applicant stated that he entered a VA substance \nabuse program the day before the hearing. He also admitted that he continues to \nconsume alcohol.  \n \n \nApplicant has not presented sufficient evidence to establish a pattern of \nabstinence and has not shown sufficient evidence of action taken to overcome his \nalcohol consumption problems. He did not present any evidence of participation in on-\ngoing programs such as Alcoholics Anonymous. He admits that he has and continues to \nconsume alcohol. Accordingly, Applicant has not presented sufficient evidence to show \na change of circumstance. He has not established that he can now control his alcohol \nconsumption impulses. The evidence does not show that Applicant has been reformed \nor rehabilitated. I find that Applicant has not mitigated security concerns for alcohol \nconsumption. \n \nCriminal Conduct \n \n \nCriminal activity creates doubt about a person’s judgment, reliability, and \ntrustworthiness. By its very nature, it calls into question a person’s ability or willingness \nto comply with laws, rules, and regulations (AG ¶ 30). Applicant’s admitted criminal \nconvictions were verified by criminal justice reports. Applicant admits that alcohol \nconsumption was a cause of his criminal activity gun offenses. These criminal acts raise \nthe following Criminal Conduct Disqualifying Conductions under AG ¶ 31: \n(a) a single serious crime or multiple lesser offenses; and \n \n(b) allegations or admissions of criminal conduct, regardless of whether \nthe person was formally charged, formally prosecuted or convicted.  \n \n \nI considered the following Criminal Conduct Mitigating Conditions under AG ¶ 32: \n \n\n11 \n \n(a) so much time has elapsed since the criminal behavior happened, or it \nhappened under such unusual circumstances that it is unlikely to recur \nand does not cast doubt on the individual’s reliability, trustworthiness, or \ngood judgment; and \n \n(d) there is evidence of successful rehabilitation, including but not limited \nto the passage of time without recurrence of criminal activity, remorse or \nrestitution, job training or higher education, good employment record, or \nconstructive community involvement. \n  \n \nNone of the mitigating conditions apply. Applicant has been involved in weapons-\nrelated criminal activity in 2011 and 2015. These offenses did not happen under \nunusual circumstances, and the last offense happened only approximately three years \nago. Since Applicant still is consuming alcohol, the offenses may likely recur. There was \nno pressure to commit any of the offenses, and they appear to be voluntary. The only \nevidence of rehabilitation is the potential passage of a few years and Applicant no \nlonger having a gun. The evidence of criminal conduct adversely affects Applicant’s \njudgment, reliability, and trustworthiness and leads to the conclusion that he cannot or \nwill not comply with laws, rules, and regulations. Applicant has not presented sufficient \ninformation to mitigate criminal conduct security concerns.  \n \nWhole-Person Concept \n \n \nUnder the whole-person concept, the administrative judge must evaluate an \nApplicant’s eligibility for a security clearance by considering the totality of the Applicant’s \nconduct and all the circumstances. The administrative judge should consider the nine \nadjudicative process factors listed at AG ¶ 2(d):  \n \n(1) the nature, extent, and seriousness of the conduct; (2) the \ncircumstances surrounding the conduct, to include knowledgeable \nparticipation; (3) the frequency and recency of the conduct; (4) the \nindividual’s age and maturity at the time of the conduct; (5) the extent to \nwhich participation is voluntary; (6) the presence or absence of \nrehabilitation and other permanent behavioral changes; (7) the motivation \nfor the conduct; (8) the potential for pressure, coercion, exploitation, or \nduress; and (9) the likelihood of continuation or recurrence. \n \n \nUnder AG ¶ 2(c), the ultimate determination of whether to grant eligibility for a \nsecurity clearance must be an overall commonsense judgment based upon careful \nconsideration of the guidelines and the whole-person concept. \n \n \nI considered the potentially disqualifying and mitigating conditions in light of all \nthe facts and circumstances surrounding this case. I considered the opinion of \nApplicant’s friend that Applicant faced many challenges in recent years leading to his \nalcohol issues and financial problems. Applicant admitted his alcohol-related offenses \nand his delinquent debts. Applicant’s conduct in failing to timely file his income tax \n\n12 \n \nreturns coupled with two criminal incidents of the wrongful discharge of a firearm after \nconsuming alcohol show irresponsible conduct and poor judgment. Overall, these facts \nleave me with questions and doubts about Applicant’s judgment, reliability, \ntrustworthiness, and eligibility and suitability for access to classified information. For all \nthese reasons, I conclude that Applicant has not mitigated alcohol consumption, \ncriminal conduct and financial considerations security concerns. Eligibility for access to \nclassified information is denied. \n \nFormal Findings \n \n \nFormal findings for or against Applicant on the allegations set forth in the SOR, \nas required by section E3.1.25 of Enclosure 3 of the Directive, are: \n \n \nParagraph 1, Guideline F:  \n \nAGAINST APPLICANT \n \n \nSubparagraphs 1.a – 1.b:  \n \nFor Applicant \n \n \nSubparagraphs 1.c – 1.d:  \n \nAgainst Applicant \n \n \nParagraph 2, Guideline G:  \n \nAGAINST APPLICANT \n \n \nSubparagraphs 2.a – 2.b:  \n \nAgainst Applicant \n \n \nParagraph 3, Guideline J:  \n \nAGAINST APPLICANT \n \n \nSubparagraphs 3.a:  \n \n \nAgainst Applicant \n \nConclusion \n \n \nIn light of all of the circumstances presented by the record in this case, it is not \nclearly consistent with the national interest to grant Applicant eligibility for a security \nclearance. Eligibility for access to classified information is denied. \n \n \n \n_________________ \nTH0MAS M. CREAN \nAdministrative Judge \n",
    "sor_allegations": [],
    "mitigating_factors": [
      "mitigating conditions, which are useful in evaluating an",
      "AG ¶ \n2(c), the entire process is a conscientious scrutiny of a number of variables known as",
      "Mitigating Conditions",
      "mitigating conditions only partially apply. Applicant presented no evidence",
      "AG ¶ 20(g) applies. Even though"
    ],
    "judge": "Unknown",
    "source_url": "https://doha.ogc.osd.mil/Industrial-Security-Program/Industrial-Security-Clearance-Decisions/ISCR-Hearing-Decisions/2019-ISCR-Hearing-Decisions/FileId/113186/"
  },
  {
    "case_number": "2019-113185",
    "date": "04/06/2018",
    "outcome": "GRANTED",
    "guidelines": [
      "A",
      "B",
      "F"
    ],
    "summary": "Findings of Fact Afghanistan Afghanistan is an Islamic Republic with a directly elected president, a bicameral legislative branch, and a judicial branch. Afghanistan remains an important partner with the United States against terrorism. Afghanistan works with the U.S. to eliminate the remnants of al-Qaeda and its affiliates. The U.S. continues to invest U.S. resources to help Afghanistan improve its security, governance, institutions and economy. The United States’ strong bilateral relationship with Afghanistan is guided by the Enduring Strategic Partnership Agreement (SPA) between Afghanistan and the United States signed in May 2012, which lays out economic and political commitments, as well as by the 2014 Bilateral Security Agreement, which lays out mutual security understandings. In July 2012, Afghanistan was designated a Major Non-NATO ally. The U.S. has engaged in on-going conflicts in Afghanistan since 2001. While there has been a drawdown in the number of U.S. troops in Afghanistan, troops now train Afghan forces. U.S. forces continue to disrupt and degrade al-Qaeda and Islamic State activities in Afghanistan through partnered operations with Afghanistan, as well as unilateral operations. It is a U.S. priority to rid Afghanistan of terrorism. The U.S. Department of State, however, issued a travel advisory warning U.S. citizens not to travel to Afghanistan because of continued instability and threats by terrorist organizations against U.S. citizens. Afghanistan also has",
    "full_text": "1 \n       DEPARTMENT OF DEFENSE \n   DEFENSE OFFICE OF HEARINGS AND APPEALS \nIn the matter of: \n)\n)\n--------------------- \n) \nISCR Case No. 14-02089 \n) \nApplicant for Security Clearance \n) \nAppearances \nFor Government: Daniel Crowley, Esquire, Department Counsel \n  For Applicant: Pro se \n______________ \nDecision \n______________ \nMARSHALL, Jr., Arthur E., Administrative Judge: \n    Statement of the Case \nOn July 31, 2014, the Department of Defense (DOD) Consolidated Adjudications \nFacility (CAF) issued Applicant a Statement of Reasons (SOR) detailing security \nconcerns under Guideline B (Foreign Influence). In a response signed on September 5, \n2015, and supplemented between September 11, 2015, and September 15, 2015, he \nadmitted four of the five allegations raised. He also requested a determination based on \nthe written record in lieu of a hearing. In the interim, Applicant’s employer ceased \nsponsoring Applicant for a security clearance in 2014 due to downsizing, thereby \neliminating this body’s jurisdiction over the matter.  \nIn early 2018, Applicant was rehired by the same entity and again sponsored for \na security clearance, so processing of this case resumed. 1  On February 26, 2018, the \nGovernment issued a File of Relevant Material (FORM) with six attachments (“Items”). \nApplicant’s March 26, 2018, response to the FORM was received on April 4, 2018, and \naccepted into the record without objection. The case was assigned to me on May 17, \n2018. A request to introduce supplemental material was made by Applicant. After the \n1 This action was taken was considered under Executive Order 10865, Safeguarding Classified \nInformation within Industry (February 20, 1960), as amended; DOD Directive 5220.6, Defense Industrial \nPersonnel Security Clearance Review Program (January 2, 1992), as amended (Directive); and the \nadjudicative guidelines (AG) effective within the DOD on or after June 8, 2017. \n04/06/2018\n\n \n \n \n \n2 \nGovernment expressed no objection, a recommendation on Applicant’s behalf was \naccepted into the record on September 6, 2018. The record was then closed. Based on \nmy review of the case file and submissions, I find Applicant failed to mitigate security \nconcerns. \n \nRequest for Administrative Notice  \n \nDepartment Counsel requested that I take administrative notice of certain facts \nabout The Islamic Republic of Afghanistan (Afghanistan) and The Russian Federation \n(Russia). With no objection to the inclusion of these materials, I have taken \nadministrative notice of the facts contained within those requests. Selected facts from \nthose sources are reflected below.   \n \n \n \n \n \n \n   Findings of Fact \n \nAfghanistan \n \nAfghanistan is an Islamic Republic with a directly elected president, a bicameral \nlegislative branch, and a judicial branch. Afghanistan remains an important partner with \nthe United States against terrorism. Afghanistan works with the U.S. to eliminate the \nremnants of al-Qaeda and its affiliates. The U.S. continues to invest U.S. resources to \nhelp Afghanistan improve its security, governance, institutions and economy. The \nUnited States’ strong bilateral relationship with Afghanistan is guided by the Enduring \nStrategic Partnership Agreement (SPA) between Afghanistan and the United States \nsigned in May 2012, which lays out economic and political commitments, as well as by \nthe 2014 Bilateral Security Agreement, which lays out mutual security understandings. \nIn July 2012, Afghanistan was designated a Major Non-NATO ally.  \n \nThe U.S. has engaged in on-going conflicts in Afghanistan since 2001. While \nthere has been a drawdown in the number of U.S. troops in Afghanistan, troops now \ntrain Afghan forces. U.S. forces continue to disrupt and degrade al-Qaeda and Islamic \nState activities in Afghanistan through partnered operations with Afghanistan, as well as \nunilateral operations. It is a U.S. priority to rid Afghanistan of terrorism.   \n \nThe U.S. Department of State, however, issued a travel advisory warning U.S. \ncitizens not to travel to Afghanistan because of continued instability and threats by \nterrorist organizations against U.S. citizens. Afghanistan also has significant human \nrights problems to include extrajudicial killings by security forces, ineffective government \ninvestigations of abuse and torture by local security forces, poor prison conditions, \narbitrary arrest and detention, and judicial corruption. Widespread disregard for the rule \nof law poses a serious problem. (Item 5) \n \nRussia  \n \nRussia has a highly centralized, authoritarian political system led by President \nVladimir Putin. Although “[t]he United States has long sought a full and constructive \n\n \n \n \n \n3 \nrelationship with Russia,” current relations between the two old war allies appear to \nhave again turned adversarial. Of note, in August 2017, the President signed into U.S. \nlaw sanctions targeting Russia for, in part, Russian interference in the 2016 U.S. \nelections and Russia’s aggression in Ukraine, including its continuing unlawful \nannexation of Crimea. In 2015, the (former) Director of National Intelligence reported to \nCongress that the leading state intelligence threats to the United States will continue to \ncome from two main countries, one of which is Russia.  \n \nA recent human rights report from the U.S. State Department reflects the \ncommission of significant human rights violations in Russia, including restrictions on \npolitical participation and freedom of expression. It also noted the lack of due process in \npolitically motivated cases (Item 6) \n \n     Findings of Fact \n \n \nApplicant is 61-year-old senior linguist. He first worked for his present employer \nin about 2014. After a brief period of unemployment to due to downsizing, he was again \nemployed as a linguist in approximately July 2016. His commander noted that his \nservices within a specialized area have been “indispensible,” and he lauded Applicant’s \nskills. (Supplemental Response to FORM) Applicant is a dedicated and self-sufficient \nworker. He has received a letter of appreciation from a member of the highest ranks for \nhis commendable enthusiasm, unwavering willingness to perform his duties with such \nhigh caliber, and “selfless generosity and commitment.” (SOR Response, attachment) \nSeveral other letters of appreciation, recommendations, and certificates of appreciation \nwere also submitted by Applicant, reflecting his excellent work performance.  \n \nApplicant was born and raised in Afghanistan. There, Applicant earned both a \nbachelor’s and a master’s degree in engineering before starting a career in general \nconstruction. In 1993, due to the upheaval and danger in Afghanistan, Applicant moved \nhis family to Russia as refugees. There, he leased an electronics store and “worked \nvery hard” to raise the funds to emigrate to the United States in 2004. He left Russia \nwhen he was in his late 40s, first returning the business to its landlord. (SOR Response \nat 2) Applicant and his family, including his wife and six adult children, became \nnaturalized U.S. citizens in early 2010. Applicant honors his oath as a U.S. citizen and is \ncommitted to defending this country.  \n \n \nIn Afghanistan, Applicant left a brother who was a citizen and resident of that \ncountry. The brother passed away in November 2016. (FORM Response) The two had \nnot communicated for a few years before the brother died.  \n \nApplicant has one daughter who came to the United States after he did. She  \nremains a citizen of Afghanistan, is currently a registered alien living in the United \nStates, and has applied for U.S. citizenship. In 2014, she began to suspect that her \nhusband, a citizen of Afghanistan, was using her and their marriage to obtain U.S. \nresidency. (SOR Answer at 2) This son-in-law, a citizen of Afghanistan, was last known \n\n \n \n \n \n4 \nto be a U.S. resident.2 The couple divorced in late 2015. Neither Applicant nor his family \nmembers maintain contact with this former in-law. Applicant’s daughter, like four of her \nother siblings, lives near or with Applicant and his wife in the United States. \n \nApplicant’s sixth child, another daughter, has remained a citizen and resident of \nRussia. She and her husband, who is also a citizen and resident of Russia, have three \nyoung children. In March 2012, Applicant’s wife filed a sponsoring petition on behalf of \nthis daughter, son-in-law, and children to immigrate to the United States. (FORM \nResponse) That petition is still being processed. Applicant maintains bi-weekly contact \nwith his daughter through an Internet program. \n \nApplicant’s Russian kin do not know of Applicant’s work and “have no idea that \n[he] worked [in a capacity aiding the United States].” (FORM Response) Only \nApplicant’s wife knows of Applicant’s work and his place of employment. No family \nmember is in fear due to his work. (FORM Response) Applicant emphatically conveyed \nthat his “family members do not represent a cause of divided loyalty” for him, nor can \nthey be used to coerce him into assisting a foreign power. (FORM Response) None of \nhis family members are affiliated with any foreign military or organizations. Applicant \nsends no money to his family members abroad because he has “his own family \nmembers . . . in the U.S. and [he is] working hard to support them, and they are [his] \nfirst and last priorities. . . . “ (FORM Response) In 2017, Applicant bought a new home \nin a new state, where his wife and all but his Russian-based child now reside. \n \nPolicies \n \n \nWhen evaluating an applicant’s suitability for a security clearance, the \nadministrative judge must consider the adjudicative guidelines. In addition to brief \nintroductory explanations for each guideline, the adjudicative guidelines list potentially \ndisqualifying conditions and mitigating conditions, which are used in evaluating an \napplicant’s eligibility for access to classified information. \n \nThese guidelines are not inflexible rules of law. Recognizing the complexities of \nhuman behavior, these guidelines are applied in conjunction with the factors listed in the \nadjudicative process. The administrative judge’s overarching adjudicative goal is a fair, \nimpartial, and commonsense decision. The entire process is a conscientious scrutiny of \na number of variables known as the “whole-person concept.” The administrative judge \nmust consider all available, reliable information about the person in making a decision. \n \nThe protection of the national security is the paramount consideration. Under the \nAG, any doubt concerning personnel being considered for access to classified \ninformation will be resolved in favor of the national interest. In reaching this decision, I \nhave drawn only those conclusions that are reasonable, logical, and based on the \nevidence contained in the record.  \n                                                          \n2 The SOR allegation at 1.c alleges that Applicant has a son-in-law who is a citizen and resident of \nAfghanistan and is employed by the Afghan Foreign Ministry. This son-in-law now lives somewhere in the \nUnited States. His present employer is unknown. \n\n \n \n \n \n5 \nThe Government must present evidence to establish controverted facts alleged in \nthe SOR. Under the Directive, an applicant is responsible for presenting witnesses and \nother evidence to rebut, explain, extenuate, or mitigate facts admitted by applicant or \nproven by Department Counsel and has the ultimate burden of persuasion to obtain a \nfavorable security decision.  \n \nA person who seeks access to classified information enters into a fiduciary \nrelationship with the Government predicated upon trust and confidence. This \nrelationship transcends normal duty hours. The Government reposes a high degree of \ntrust and confidence in those granted access to classified information. Decisions \ninclude, by necessity, consideration of the possible risk the applicant may deliberately or \ninadvertently fail to safeguard such information. Decisions shall be in terms of the \nnational interest and do not question the loyalty of an applicant.  \n \nAnalysis \n \nGuideline B, Foreign Influence \n \nThe security concern relating to the guideline for Foreign Influence is set out in AG ¶ 6: \n \nForeign contacts and interests, including, but not limited to, business, \nfinancial, and property interests, are a national security concern if they \nresult in divided allegiance. They may also be a national security concern \nif they create circumstances in which the individual may be manipulated or \ninduced to help a foreign person, group, organization, or government in a \nway inconsistent with U.S. interests or otherwise made vulnerable to \npressure or coercion by any foreign interest. Assessment of foreign \ncontacts and interests should consider the country in which the foreign \ncontact or interest is located, including, but not limited to, considerations \nsuch as whether it is known to target U.S. citizen to obtain classified or \nsensitive information or is associated with a risk of terrorism.  \n \nApplicant has natural ties of affection with multiple family members who are \ncitizens of either Afghanistan or Russia, and residents of either Afghanistan, Russia, or \nthe United States. These include or have included Applicant’s brother, two daughters, \nand two sons-in-law. It may be assumed he maintains normal familial attachments with \nhis sibling, daughters, and in-laws. Such contacts could compromise Applicant or his \nkin. I find disqualifying conditions AG ¶¶ 7(a)-(b) potentially apply:  \n \nAG ¶ 7(a) contact, regardless of method, with a foreign family member, \nbusiness or professional associate, friend, or other person who is a citizen \nof or resident in a foreign country if that contact creates a heightened risk \nof foreign exploitation, inducement, manipulation, pressure, or coercion, \nand \n \n\n \n \n \n \n6 \nAG ¶ 7(b) connections to a foreign person, group, government, or country \nthat create a potential conflict of interest between the individual’s \nobligation to protect classified or sensitive information or technology and \nthe individual’s desire to help a foreign person, group, or country by \nproviding that information. \n \nAG ¶ 8 provides three conditions that could possibly mitigate security concerns:   \n \nAG ¶ 8(a) the nature of the relationship with foreign persons, the country in \nwhich these persons are located, or the positions or activities of those \npersons in that country are such that it is unlikely the individual will be \nplaced in a position of having to choose between the interests of a foreign \nindividual, group, organization, or government and the interests of the U.S.; \n \nAG ¶ 8(b) there is no conflict of interest, either because the individual’s \nsense of loyalty or obligation to the foreign person, or allegiance to the \ngroup, government, or country is so minimal, or the individual has such \ndeep and longstanding relationships and loyalties in the United States that \nthe individual can be expected to resolve any conflict of interests in favor of \nthe U.S. interests; and \n \nAG ¶ 8(c) contact or communication with foreign citizens is so casual and \ninfrequent that there is little likelihood that it could create a risk for foreign \ninfluence or exploitation. \n \nThe presence of terrorism in Afghanistan is well established. Russia’s active \npursuit of U.S. protected information is similarly recognized. Consequently, these \ncountries represent zones of high risk in terms of the security of Applicant’s kin and the \npossibility foreign interests could pursue protected information believed to be in the \npossession of Applicant.  \n \nApplicant has clearly set forth that he is a proud U.S. citizen who is committed to \ndefending this country. He arrived in the United States in 2004 and became a \nnaturalized U.S. citizen eight years ago. He lives in this country with his wife, and all but \none of his children also live with him in the United States. As a family unit, they trailed \nalong with Applicant when he moved and purchased a new home in a new state in \n2017. There, they are enjoying the benefits of living in the United States of America. \nApplicant is committed to his life in the United States and to providing a secure and \nfinancially stable home base for his domestic kin. Except for two of his daughters, all of \nApplicant’s children are naturalized United States citizens. \n \nApplicant’s recently divorced daughter who lives in the United States, but retains \nAfghan citizenship, resides with Applicant. She is in the process of becoming a U.S. \ncitizen. The family maintains no relationship with her ex-husband. As for Applicant’s \nbrother in Afghanistan, he passed away in 2016 after a period devoid of communication \nwith Applicant. Applicant has no remaining relations in Afghanistan.  \n\n \n \n \n \n7 \nRemaining abroad is the daughter of Applicant who resides in Russia with her \nhusband and three children. While Applicant maintains communication with this \ndaughter every two weeks via the Internet, neither she, her husband, nor any of \nApplicant’s family except Applicant’s wife know of his career or where he works. No \nmoney is sent to the couple in Russia, as Applicant focuses on providing for his \nimmediate family residing with or near him in the United States. Applicant’s wife has \ninitiated sponsorship for the Russian kin to immigrate to the United States. Their status \ntoward that goal is presently pending. None of Applicant’s relations have a nexus with a \nforeign government or organization. I find AG ¶¶ 8(a)-(b) apply. \n \nWhole-Person Concept \n \n \nUnder the whole-person concept, one must evaluate security clearance eligibility \nby considering the totality of the applicant’s conduct and all relevant circumstances. \nConsideration shall be given to the nine adjudicative process factors listed in the AG. \nThe final determination must be an overall commonsense judgment based on careful \nconsideration of the guidelines and the whole-person concept.     \n    \nI considered the potentially disqualifying and mitigating conditions in light of all \nthe facts and circumstances surrounding this case, and conducted a whole-person \nanalysis based on the written record. In addition to Applicant’s foreign relations, I \nconsidered factors such as his age, profession, education, and employment history.  \n \nThe facts offered with regard to Applicant’s family members with a nexus to \nAfghanistan and Russia were substantially updated in 2018. Applicant’s brother in \nAfghanistan has been deceased for a couple of years after a period of non-\ncommunication. The first of Applicant’s daughters at issue is now a legal resident of the \nUnited States with an application pending for U.S. citizenship; she has divorced her \nAfghan husband and her family no longer has contact with him. \n \nRemaining at issue is Applicant’s daughter and son-in-law in Russia, the country \nin which Applicant and his family resided for several years as refugees from \nAfghanistan. While Applicant maintains contact with this daughter via the Internet \nregularly, she does not know what he does for a living or where he works. Neither she \nnor her husband has a nexus to a foreign government or military. Applicant’s spouse \nhas submitted sponsorship applications to permit this daughter and her family to \nimmigrate to the United States.  \n \nWhile the Russian kin pose some degree of concern, both Applicant’s expressed \nfeelings and track record reflect that he considers the United States to be his family’s \nseat. There is a demonstrated intent to reassemble his large family in his new state of \nresident. He owns a home large enough to accommodate his family. He is devoted to \nhis work. He uses his income for the betterment of his family in the United States only, \nconsidering those individuals to be of his utmost concern. At the same time, Applicant is \nexceptionally lauded for his translating work in a specific field. His recommendations \nand letters of appreciation are impressive. He is clearly an experienced and valuable \n\n \n \n \n \n8 \naddition to his employer’s mission. Considering all these factors, I conclude Applicant’s \nloyalty to the United States outweighs his loyalties for the Russian family now \nattempting to immigrate to the United States.  \n \nFormal Findings \n \n \nFormal findings for or against Applicant on the allegations set forth in the SOR, \nas required by section E3.1.25 of Enclosure 3 of the Directive, are: \n \n \nParagraph 1, Guideline B:  \n \n \nFOR APPLICANT \n \n \n \nSubparagraphs 1.a-1.e: \n \n \nFor Applicant \n \n \n \n \n     Conclusion \n \n \nIn light of all of the circumstances presented by the record in this case, it is \nclearly consistent with the national interest to grant Applicant a security clearance. \nEligibility for access to classified information is granted. \n \n \n \n \n                                               \n \n \n \n \n_____________________________ \nArthur E. Marshall, Jr. \nAdministrative Judge \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n",
    "sor_allegations": [],
    "mitigating_factors": [
      "mitigating conditions, which are used in evaluating an",
      "AG ¶ 7(a) contact, regardless of method, with a foreign family member,",
      "AG ¶ 7(b) connections to a foreign person, group, government, or country",
      "AG ¶ 8(a) the nature of the relationship with foreign persons, the country in",
      "AG ¶ 8(b) there is no conflict of interest, either because the individual’s"
    ],
    "judge": "Unknown",
    "source_url": "https://doha.ogc.osd.mil/Industrial-Security-Program/Industrial-Security-Clearance-Decisions/ISCR-Hearing-Decisions/2019-ISCR-Hearing-Decisions/FileId/113185/"
  }
]