[
  {
    "case_number": "pre2016-132061",
    "date": "February 10, 2011",
    "outcome": "DENIED",
    "guidelines": [
      "E",
      "G",
      "H"
    ],
    "summary": "FINDINGS OF FACT The Applicant is 58 years old and married with four children. He is employed by a defense contractor as a Creative Director/Senior Producer and is applying for a security clearance in connection with his employment. Paragraph 1 (Guideline G - Alcohol Consumption). The Government alleges that the Applicant is ineligible for clearance because he abuses intoxicants. The Applicant admits each of the allegations set forth under this guideline. The Applicant has abused alcohol, at times to excess, and to the point of intoxication, from approximately 1973 to about 1986, and from about 2002 to at least 2008. He has held a security clearance since November 2006. (Tr. p. 92.) The Applicant is an alcoholic who has been battling the disease for many years. He started drinking alcohol at the young age of sixteen. (Tr. p. 93.) During his last year of college his problems began to surface. He has been arrested, charged and convicted for Driving Under the Influence of Alcohol (DUI) on three separate occasions. The first DUI occurred in early 1980's, and the second one occurred in the mid-1980's. His last arrest for DUI occurred in 1986. Following his third arrest and conviction, the Applicant joined Alcoholics Anonymous (AA) and attended meetings from October 1986 through November 1987. Although he did not consume alcohol, he was not actively working the AA program. In November 1987, he obtained a sponsor and began working the program. He remained sober until 2002, approxima",
    "full_text": "                                                              \n                           DEPARTMENT OF DEFENSE\n         DEFENSE OFFICE OF HEARINGS AND APPEALS\n          \n            \nIn the matter of:\n)\n)\n---------------------------- \n)\n      ISCR Case No. 09-01986\n)\n)\nApplicant for Security Clearance\n)\nAppearances\nFor Government: Melvin A. Howry, Department Counsel\nFor Applicant: Joseph Testan, Attorney At Law\nFebruary 10, 2011\n______________\nDecision\n______________\nLOKEY ANDERSON, Darlene D., Administrative Judge:\nApplicant submitted his Electronic Questionnaire for Investigations Processing\n(e-QIP) on November 3, 2008.  (Government Exhibit 1.)  On October 1, 2009, the\nDefense Office of Hearings and Appeals (DOHA) issued a Statement of Reasons (SOR)\ndetailing the security concerns under Guidelines G, H and E for Applicant.  The action\nwas taken under Executive Order 10865, “Safeguarding Classified Information Within\nIndustry” (February 20, 1960), as amended; Department of Defense Directive 5220.6,\n“Defense Industrial Personnel Security Clearance Review Program” (January 2, 1992),\nas amended (Directive); and the adjudicative guidelines (AG) promulgated by the\nPresident on December 29, 2005, and effective within the Department of Defense (DoD)\nfor SORs issued after September 1, 2006. \n \n  The Applicant responded to the SOR on October 31, 2009, and he requested a\nhearing before a DOHA Administrative Judge.  This case was assigned to the\nAdministrative Judge on January 22, 2010.  The Applicant was on temporary duty\noverseas in Afghanistan until August 26, 2010.  A notice of hearing was issued on July\n9, 2010, scheduling the hearing for September 16, 2010.  The hearing was cancelled\ndue to his five month extended temporary duty assignment.  Another notice of hearing\nwas issued on October 6, 2010, scheduling the hearing for December 28, 2010.  At the\n\n2\nhearing the Government presented five exhibits, referred to as Government Exhibits 1\nto 5, which were admitted without objection.  The Applicant presented seven exhibits,\nreferred to as Applicant’s Exhibits A through G, which were admitted without objection,\nand he called three witness.  He also testified on his own behalf.  The official transcript\n(Tr.) was received on January 13, 2011.  Based upon a review of the pleadings,\nexhibits, and testimony, eligibility for access to classified information is denied.\nFINDINGS OF FACT\nThe Applicant is 58 years old and married with four children.  He is employed by\na defense contractor as a Creative Director/Senior Producer and is applying for a\nsecurity clearance in connection with his employment.  \nParagraph 1 (Guideline G - Alcohol Consumption).  The Government alleges that the\nApplicant is ineligible for clearance because he abuses intoxicants.\nThe Applicant admits each of the allegations set forth under this guideline.  The\nApplicant has abused alcohol, at times to excess, and to the point of intoxication, from\napproximately 1973 to about 1986, and from about 2002 to at least 2008.  He has held\na security clearance since November 2006.  (Tr. p. 92.)\nThe Applicant is an alcoholic who has been battling the disease for many years.\nHe started drinking alcohol at the young age of sixteen.  (Tr. p. 93.)  During his last year\nof college his problems began to surface.  He has been arrested, charged and\nconvicted for Driving Under the Influence of Alcohol (DUI) on three separate occasions.\nThe first DUI occurred in early 1980's, and the second one occurred in the mid-1980's.\nHis last arrest for DUI occurred in 1986.  Following his third arrest and conviction, the\nApplicant joined Alcoholics Anonymous (AA) and attended meetings from October 1986\nthrough November 1987.  Although he did not consume alcohol, he was not actively\nworking the AA program.  In November 1987, he obtained a sponsor and began working\nthe program.  He remained sober until 2002, approximately fifteen years.  (Tr. 96.)\nIn August 2001, he injured his knee and took prescribed pain medication and\nmuscle relaxers for the pain.  In November 2002, he began having other serious\nmedical problems, including arthritis, cancer, a bad rotator cuff, (which required\nsurgery), a stroke and Hepatitis C.  During this time, he was diagnosed with chronic liver\ndisease and told that he would eventually require a liver transplant and/or die.  He\nunderwent Chemotherapy for about a year that resulted in fevers, chills, shaking, joint\npain, nausea, vomiting and muscle spasms.  ((Tr. p. 98.)  This treatment was torturous\nand caused excruciating pain.  (Government Exhibit 2.)  It was during this treatment that\nthe Applicant was told that he was going to be laid off.  (Applicant’s Answer to SOR.)  It\nwas also during this treatment that the Applicant relapsed and took more than the\nprescription amount of pain medication to seek relief.  In November 2002, he also\nconsumed alcohol a few times to relieve the pain.  This relapse lasted several months.\n(Tr. p. 100.)\n\n3\nIn March 2003 or 2004, following knee surgery, the Applicant again relapsed, and\ntook more prescription pain pills than was prescribed.  (Tr. pp. 101-102.)\nIn September 2008, while in Hawaii on business, the Applicant relapsed a third\ntime.  This time, he not only used prescription pain pills, including Tylenol and Codeine\nthat he had left over from another surgery, but oxycontin that he was prescribed in\nHawaii, combined with alcohol, specifically vodka that he had been consuming.  (Tr. p.\n124.)  He was found passed out in a beach chair and taken to the emergency room.\nFollowing this relapse, he immediately sought treatment for his alcoholism.  He entered\na one year treatment program for alcoholism  from September 15, 2008, to about June\n2009.  During this program, he was diagnosed with Drug Dependence, combined opioid\nand others and Alcohol Dependence.  (Applicant’s Exhibit B.)  Following this alcohol\ntreatment program, he resumed his daily attendance at AA.  He also reconnected with\nAA.  \nFollowing his relapse in Hawaii, his employer temporarily suspended him from his\njob, required mandatory and random drug and alcohol testing, and required that he sign\na statement of intent indicating that if he were ever found intoxicated again, he would be\nterminated from his employment.  The Applicant also submitted a letter of intent\nindicating that he does not intend to use any illegal drug, or abuse prescription drugs, in\nthe future and that he understands that if he violates his promise, any security clearance\nhe has will be automatically revoked.  (Applicant’s Exhibit G.)      \nIn September 2009, the Applicant deployed to Afghanistan.  He has remained\nclean and sober while serving in Afghanistan.  Although he is unable to attend AA\nmeetings in Afghanistan, his sponsor is available by e-mail and on a monthly basis he\nreceives and reads bi-monthly AA publications to assist him with his recovery.  Since\nreturning from Afghanistan, he has been attending three AA meetings a week.  He also\nmeets with his sponsor weekly, and talks with him on a daily basis.  (Tr. pp. 113-114)\nThe Applicant has alerted his doctors and the pharmacy concerning his addiction and\nno longer wants to be prescribed pain medication.  (Tr. p. 113.)  He currently suffers\nfrom mild depression and is currently taking prozac for his condition.  (Applicant’s\nExhibit A and Tr. p. 138.)   \nParagraph 2 (Guideline H - Drug Involvement). The Government alleges that the\nApplicant is ineligible for clearance because he abuses illegal drugs.\nThe Applicant denied the allegation set forth under this guideline.  (Applicant’s\nAnswer to SOR.)  The Applicant has abused controlled substances, to include opiates,\nOxycontine, valium, and a combination of Tylenol and Codeine from about 2002 to at\nleast 2008.  The Applicant has been prescribed a number of pain medications for\nvarious aliments he has suffered from over the years.  From 2002 to 2008, he was\nprescribed pain medications for chronic back and neck pain from osteroarthritis and\nknee surgery, for a torn left shoulder rotator cuff, and a torn bicep tenon.  The Applicant\nadmits that at times to relieve pain he took more of the prescribed pain pills than was\nrecommended by his doctor.  Sometimes he used pain pills that were left over from\nprevious ailments to relieve pain for other than what it was originally intended.   \n\n4\nParagraph 3 (Guideline E - Personal Conduct).  The Government alleges that the\nApplicant is ineligible for clearance because he has engaged in conduct involving\nquestionable judgment, lack of candor, dishonesty, or an unwillingness to comply with\nrules and regulations.  \nThe Applicant denies each of the allegations set forth under this guideline.\n(Applicant’s Answer to SOR.)  The Applicant completed a Questionnaire for National\nSecurity Position dated November 3, 2008.  (Government Exhibit 1.)  Question 24(b),\nasked him if since the age of sixteen or in the last seven years, whichever is shorter,\nhave he illegally used any controlled substance.  The Applicant answered, “NO.”  This\nwas a false response.   He failed to list that he abused a number of controlled\nsubstances, specifically Opiates, Oxycontin, Valium, and a combination of Tylenol and\nCodeine.\nOn the same questionnaire dated November 3, 2008, under “Additional\nComments”, the Applicant stated as follows: “In September 2008, I had a brief relapse\nby using alcohol while taking prescribed medicine.  I had previously been clean and\nsober for 15 years in Alcoholics Anonymous and am again clean and sober for 40 days\n(today)...”  (Government Exhibit 1.)  The Applicant failed to disclose that he had\nconsumed alcohol and abused prescription drugs from at least 2002 to September\n2008.  (Applicant’s Answer to SOR.)  \nDuring an interview with an investigator on February 2, 2009, the Applicant\nstated that he was a recovering alcoholic who had not consumed alcohol or abused any\nother controlled substances from November 1, 1987, until the week of September 3,\n2008.  (Government Exhibit 4.)  This was false information.  The Applicant failed to\ndisclose that he has used alcohol and prescription drugs from at least 2002 to\nSeptember 2008.  (Applicant’s Answer to SOR.)  \nThe Applicant explained that since the pain pills he was taking were prescribed\nby a physician, he did not believe he was abusing them.  (Tr. p. 126 and Applicant’s\nAnswer to SOR.)  This was a mistaken belief and an attempt to rationalize or justify his\nabuse.  I find that the Applicant knew or should have known that he was abusing the\nprescription drugs he was taking when he was not taking them as prescribed.  However,\nI do not find that he deliberately sought to conceal his abuse of alcohol and prescription\ndrugs from the Government on his security clearance application since he had already\nrevealed that he was a recovering alcoholic who had relapsed.  With respect to what he\ntold the investigator, it is clear that he lied.  He apologizes for his misleading statement\nconcerning this.  (Applicant’s Answer to SOR.)\nThree witnesses, including his pastor, his AA sponsor, and his wife, who is also a\nrecovering alcoholic, testified on the Applicant’s behalf.  They collectively characterize\nthe Applicant as an honest, trustworthy, responsible, conscientious, God loving man\nand an individual with a renewed commitment to stay sober.  (Tr. pp 38-42, 48-58 and\n70-81.)    \n\n5\nApplicant’s performance appraisal from October 2009 to May 2010, reflect all\n“outstanding” ratings.   His performance appraisal fro May 2010 to November 2010,\nreflects that he either “exceeds expectations” or is “outstanding” in every category.\n(Applicant’s Exhibit E.)\nA letter from the Applicant’s Information Operations Director, to whom the\nApplicant reports, describes the Applicant as an honest, dependable, and mature.  The\nApplicant has been assigned many difficult tasks and has successfully accomplished all\nof them in a difficult combat environment.  The writer is confident that the incidents in\nthe past have been resolved.  (Applicant’s Exhibit D.)  \nLetters of recommendation and accolades from other professional associates,\ncoworkers and friends of the Applicant attest to his good character, honesty and\nintegrity.  His work performance is exceptional and his work ethic is outstanding.  They\nsee that he is doing all he can to improve himself, his relationship with his family and his\nfriends.  He is highly recommended for a position of trust.  (Applicant’s Exhibits C, D\nand F.)\nPOLICIES\nEnclosure 2 and Section E.2.2. of the Directive sets forth adjudication policies\ndivided into \"Disqualifying Factors\" and \"Mitigating Factors.\"  The following Disqualifying\nFactors and Mitigating Factors are found to be applicable in this case:\nGuideline G (Alcohol Consumption)\n21.  The Concern.  Excessive alcohol consumption often leads to the exercise of\nquestionable judgment or the failure to control impulses, and can raise questions about\nan individual’s reliability and trustworthiness.  \nConditions that could raise a security concern:\n22. (a) alcohol-related incidents away from work, such as driving while under the\ninfluence, fighting, child or spouse abuse, disturbing the peace, or other incidents of\nconcern, regardless of whether the individual is diagnosed as an alcohol abuser or\nalcohol dependent;\n22. (c) habitual or binge consumption of alcohol to the point of impaired\njudgment, regardless of whether the individual is diagnosed as an alcohol abuser or\nalcohol dependent.\n22.  (d) diagnosis by a duly qualified medical professional (e.g. physician, clinical\npsychologist, or psychiatrist) of alcohol abuse or alcohol dependence;\n22. (e) evaluation of alcohol abuse or alcohol dependence by a licensed clinical\nsocial worker who is a staff member of a recognized alcohol treatment program;\n\n6\n22. (f) relapse after diagnosis of alcohol abuse or dependence and completion of\nan alcohol rehabilitation program.\nConditions that could mitigate security concerns:\nNone.\nGuideline H (Drug Involvement)\nThe Concern. Use of an illegal drug or misuse of a prescription drug can raise questions\nabout an individual’s reliability and trustworthiness, both because it may impair\njudgment and because it raises questions about a person’s ability or willingness to\ncomply with laws, rules, and regulations.\nCondition that could raise a security concern:\n25.  (a) any drug abuse.\nConditions that could mitigate security concerns:\n26.  (b) a demonstrated intent not to abuse any drugs in the future, such as\n(4) a signed statement of intent with automatic revocation of clearance for\nany violation;\n26.  (c) abuse of prescription drugs was after a serve or prolonged illness during\nwhich these drugs were prescribed, and abuse has since ended.\nNone.\nGuideline E (Personal Conduct)\n15.  The Concern.  Conduct involving questionable judgment, lack of candor,\ndishonesty, or unwillingness to comply with rules and regulations can raise questions\nabout an individual’s reliability, trustworthiness and ability to protect classified\ninformation.  Of special interest is any failure to provide truthful and candid answers\nduring the security clearance process or any other failure to cooperate with the security\nclearance process.\nConditions that could raise a security concern:\n16. (a) deliberate omission, concealment, or falsification of relevant facts from\nany personnel security questionnaire, personal history statement, or similar form used\nto conduct investigations, determine employment qualifications, award benefits or\nstatus, determine security clearance eligibility or trustworthiness, or award fiduciary\nresponsibilities;\n\n7\n16.  (b) deliberately providing false or misleading information concerning relevant\nfacts to an employer, investigator, security official, competent medical authority, or other\nofficial government representative.\nConditions that could mitigate security concerns:\nNone.\nIn addition, as set forth in Enclosure 2 of the Directive at pages 18-19, in\nevaluating the relevance of an individual’s conduct, the Administrative Judge should\nconsider the following general factors:\na.  The nature, extent, and seriousness of the conduct;\nb. The circumstances surrounding the conduct, to include knowledgeable\nparticipation;\nc.  The frequency and recency of the conduct;\nd.  The individual’s age and maturity at the time of the conduct;\ne.  The extent to which participation is voluntary;\nf.  The presence or absence of rehabilitation and other permanent behavioral\nchanges;\ng.  The motivation for the conduct; \nh. The potential for pressure, coercion, exploitation or duress; and \ni.  The likelihood of continuation or recurrence.\nThe eligibility criteria established in the DoD Directive identify personal\ncharacteristics and conduct which are reasonably related to the ultimate question,\nposed in Section 2 of Executive Order 10865, of whether it is “clearly consistent with the\nnational interest” to grant an Applicant’s request for access to classified information.\nThe DoD Directive states, “The adjudicative process is an examination of a\nsufficient period of a person’s life to make an affirmative determination that the person is\nan acceptable security risk.  Eligibility for access to classified information is predicated\nupon the individual meeting these personnel security guidelines.  The adjudicative\nprocess is the careful weighing of a number of variables known as the whole-person\nconcept.  Available, reliable information about the person, past and present, favorable\nand unfavorable should be considered in reaching a determination.”  The Administrative\nJudge can draw only those inferences or conclusions that have reasonable and logical\nbasis in the evidence of record.  The Judge cannot draw inferences or conclusions\nbased on evidence which is speculative or conjectural in nature.  Finally, as emphasized\n\n8\nby President Eisenhower in Executive Order 10865, “Any determination under this order\n. . . shall be a determination in terms of the national interest and shall in no sense be a\ndetermination as to the loyalty of the Applicant concerned.\nCONCLUSIONS\nIn the defense industry, the security of classified industrial secrets is entrusted to\ncivilian workers who must be counted upon to safeguard such sensitive information\ntwenty-four hours per day, seven days per week.  The Government is therefore\nappropriately concerned when available information indicates that an Applicant for\nclearance may be involved in alcohol abuse, drug abuse and personal conduct that\ndemonstrates poor judgment or unreliability.\nIt is the Government’s responsibility to present substantial evidence to support\nthe finding of a nexus, or rational connection, between the Applicant’s conduct and the\ncontinued holding of a security clearance.  If such a case has been established, the\nburden then shifts to the Applicant to go forward with evidence in rebuttal, explanation\nor mitigation, which is sufficient to overcome or outweigh the Government’s case.  The\nApplicant bears the ultimate burden of persuasion in proving that it is clearly consistent\nwith the national interest to grant him a security clearance.\nIn this case the Government has met its initial burden of proving that the\nApplicant has engaged in Alcohol Abuse (Guideline G), Drug Involvement (Guideline H),\nand poor Personal Conduct (Guideline E).  The totality of this evidence indicates poor\njudgment, unreliability and untrustworthiness on the part of the Applicant.  Because of\nthe scope and nature of the Applicant's conduct, I conclude there is a nexus or\nconnection with his security clearance eligibility.  Considering all of the evidence, the\nApplicant has not introduced persuasive evidence in rebuttal, explanation or mitigation\nthat is sufficient to overcome the Government's case under Guidelines G, H and E of\nthe SOR.  \nThe evidence shows that the Applicant is a recovering alcoholic who had fifteen\nyears of sobriety before running into problems remaining sober.  He has recently\nexperienced a series of three relapses in the past ten years, the most recent of which\noccurred in 2008, less than three years ago.  Despite his diagnosis of alcohol\ndependence, treatment programs for alcoholism that included intensive educational\nclasses, group therapy, and treatment with a psychiatrist and psychologist, followed by\nAlcoholic Anonymous meetings, he has been unable to maintain any long term sobriety.\nPresently, he has been abstinent for almost three years.  He appears to have a\nrenewed commitment to sobriety as a priority in his life.  However, given the nature of\nhis disease, his recent relapses prevent a favorable finding at this time.  Based upon his\npast record of relapse there is no guarantee that he can remain sober in the future.  \nUnder Guideline G, Disqualifying Conditions 22.(a) alcohol-related incidents\naway from work, such as driving while under the influence, fighting, child or spouse\nabuse, disturbing the peace, or other incidents of concern, regardless of whether the\n\n9\nindividual is diagnosed as an alcohol abuser or alcohol dependent, 22.(c) habitual or\nbinge consumption of alcohol to the point of impaired judgment, regardless of whether\nthe individual is diagnosed as an alcohol abuser or alcohol dependent 22.(d) diagnosis\nby a duly qualified medical professional (e.g. physician, clinical psychologist, or\npsychiatrist) of alcohol abuse or alcohol dependence, 22.(e) evaluation of alcohol abuse\nor alcohol dependence by a licensed clinical social worker who is a staff member of a\nrecognized alcohol treatment program, and 22.(f) relapse after diagnosis of alcohol\nabuse or dependence and completion of an alcohol rehabilitation program apply.  There\nis no evidence in the record that any of the mitigating conditions apply.  Accordingly, I\nfind against the Applicant under Guideline G, Alcohol Consumption.\n \nThe Applicant has also abused an assortment of prescription drugs.  He abused\nopiates, Oxycontin, Valium, and a combination of Tylenol and Codeine from about 2002\nto 2008.  He knew when he used the pain pills that he was using more than what he\nwas supposed to, or for a purpose other than for what whey were intended.  His last\nabuse of any prescription drug occurred in 2008, about three years ago. Given his\nhistory of addiction, this use is recent and poses a security risk.  Under Guideline H,\nDrug Involvement, Disqualifying Conditions 25.(a) any drug abuse applies.  Arguably,\nMitigating Conditions 26.(b)  a demonstrated intent not to abuse any drugs in the future,\nsuch as (4) a signed statement of intent with automatic revocation of clearance for any\nviolation, and 26.(c) abuse of prescription drugs was after a serve or prolonged illness\nduring which these drugs were prescribed, and abuse has since ended apply.  In this\ncase, however, they are not controlling.  Applicant’s extensive use of prescription drugs\ncoupled with multiple and recent relapses precludes a favorable finding here.\nAccordingly, I find against the Applicant under Guideline H, Drug Involvement. \n \nAlthough the Applicant did not answer the questions correctly in response to his\nuse of illegal drugs on his security clearance application, I do not believe that he\ndeliberately attempt to conceal this information.  He did disclose elsewhere in the\napplication that he was a recovering alcohol that had relapsed.  With respect to what he\ntold the investigator during his interview, namely that he had not consumed alcohol or\nabused any controlled substances from November 1987 to September 2008, this was a\nblatant lie that bears no excuse.  The Applicant was not candid or forthcoming with this\ninformation, and therefore, he cannot be trusted with the national secrets. Disqualifying\nCondition 16.(b) deliberately providing false or misleading information concerning\nrelevant facts to an employer, investigator, security official, competent medical authority,\nor other official government representative applies.  None of the mitigating conditions\nare applicable.  Accordingly, I find against the Applicant under Guideline E, Personal\nConduct.  \nI have also considered the “whole-person concept” in evaluating the Applicant’s\neligibility for access to classified information.  The Applicant is a 58 year old alcoholic\nwho has also abused prescription pain pills.  He was not forthright during his interview\nwith an investigator concerning his illegal drug use.  Under the particular facts of this\ncase, the totality of the conduct set forth under all of the guidelines viewed as a whole,\nsupport a whole-person assessment of poor judgment, untrustworthiness, unreliability, a\nlack of candor, an unwillingness to comply with rules and regulations, and/or other\n\n10\ncharacteristics indicating that the person may not properly safeguard classified\ninformation.  \nThis Applicant has not demonstrated that he is sufficiently trustworthy, and he\nclearly does not meet the eligibility requirements for access to classified information.\nAccordingly, I find against the Applicant under Guideline H (Drug Involvement),\nGuideline G (Alcohol Consumption), and Guideline E (Personal Conduct).    \nOn balance, it is concluded that the Applicant has failed to overcome the\nGovernment's case opposing his request for a  security clearance.  Accordingly, the\nevidence supports a finding against the Applicant as to the factual and conclusionary\nallegations expressed in Paragraphs 1, 2 and 3 of the SOR.  \nFORMAL FINDINGS\nFormal findings For or Against the Applicant on the allegations in the SOR, as\nrequired by Paragraph 25 of Enclosure 3 of the Directive are:\nParagraph 1: Against the Applicant.\n    Subpara.  1.a.:\nAgainst the Applicant.\n    Subpara.  1.b.:\nAgainst the Applicant.\n    Subpara.  1.c.:\nAgainst the Applicant.\n    Subpara.  1.d.:\nAgainst the Applicant.\n    Subpara.  1.e.:\nAgainst the Applicant.\n    Subpara.  1.f.:\nAgainst the Applicant.\nParagraph 2: Against the Applicant.\n    Subpara.  2.a.:\nAgainst the Applicant.\n    Subpara.  2.b.:\nAgainst the Applicant.\nParagraph 3: Against the Applicant.\n    Subpara.  3.a.:\nFor the Applicant.\n    Subpara.  3.b.:\nFor the Applicant.\n    Subpara.  3.c.:\nAgainst the Applicant.\n\n11\nDECISION\nIn light of all the circumstances presented by the record in this case, it is not\nclearly consistent with the national interest to grant or continue a security clearance for\nthe Applicant.\nDarlene Lokey Anderson\nAdministrative Judge\n",
    "sor_allegations": [],
    "mitigating_factors": [
      "mitigating conditions apply.  Accordingly, I",
      "Mitigating Conditions 26.(b)  a demonstrated intent not to abuse any drugs in the future,",
      "mitigating conditions",
      "Mitigating Factors.\"  The following Disqualifying\nFactors and Mitigating Factors are found to be applicable in this case:\nGuideline G (Alcohol Consumption)\n21.  The Concern.  Excessive alcohol consumption often leads to the exercise of\nquestionable judgment or the failure to control impulses, and ca"
    ],
    "judge": "Darlene Lokey Anderson",
    "source_url": "https://doha.ogc.osd.mil/Industrial-Security-Program/Industrial-Security-Clearance-Decisions/ISCR-Hearing-Decisions/Archived-ISCR-Hearing-Decisions/2016-and-Prior-ISCR-Hearing-Decisions-5/FileId/132061/",
    "formal_findings": {},
    "case_type": "hearing",
    "appeal_board_members": [],
    "judges_findings_of_fact": "",
    "judges_analysis": "",
    "discussion": "",
    "order": ""
  },
  {
    "case_number": "pre2016-132065",
    "date": "August 1, 2011",
    "outcome": "DENIED",
    "guidelines": [
      "A",
      "D",
      "E",
      "H",
      "J",
      "M"
    ],
    "summary": "Findings of Fact Applicant is a 45-year-old employee of a defense contractor. He has worked for his current employer since 2007. He seeks to retain his security clearance. He attended college, but he has not earned a degree. He served in the U.S. military from 1985 until he received a general under honorable conditions discharge in 1995. He is married for the third time. He has four children and a stepchild.1 Applicant smoked marijuana and used cocaine before he joined the military. He had a series of disciplinary problems in the military. He was stationed overseas in 1986. In June 1986, the wife of another service member complained that she was swimming in a lake when Applicant attempted to pull her bikini bottom off, grabbed her in the groin area, and attempted to kiss her. Applicant admitted to attempting to kiss her, but he denied attempting to pull her bikini bottom off or indecently assaulting her. The Criminal Investigation Division (CID) conducted an investigation and listed the offense as indecent assault. In July 1986, Applicant received nonjudicial punishment (NJP) under Article 15 of the Uniform Code of Military Justice (UCMJ). He received restriction and extra duties for 14 days. It is unclear what punitive article of the UCMJ he was determined to have committed.2 In March 1987, Applicant and another service member told the employee at the door of the enlisted club that they were CID agents. They told the employee that they needed to enter the club because they w",
    "full_text": " \n1 \n \n                                                              \n                        DEPARTMENT OF DEFENSE \n         DEFENSE OFFICE OF HEARINGS AND APPEALS \n           \n             \n \n \nIn the matter of: \n) \n \n) \n \n \n) \n \nISCR Case No. 09-01988  \n \n \n) \nApplicant for Security Clearance \n) \n \n \nAppearances \n \nFor Government: Daniel F. Crowley, Esq., Department Counsel \nFor Applicant: J. Ransdell Keene, Esq. \n \n \n \n______________ \n \nDecision \n______________ \n \n \nLOUGHRAN, Edward W., Administrative Judge: \n \nApplicant mitigated sexual behavior security concerns, but he has not mitigated \ncriminal conduct, drug involvement, and personal conduct security concerns.  \n \nStatement of the Case \n \nOn August 1, 2011, the Defense Office of Hearings and Appeals (DOHA) issued \na Statement of Reasons (SOR) to Applicant detailing security concerns under \nGuidelines J (criminal conduct), H (drug involvement), E (personal conduct), and D \n(sexual behavior). The action was taken under Executive Order (EO) 10865, \nSafeguarding Classified Information within Industry (February 20, 1960), as amended; \nDepartment of Defense Directive 5220.6, Defense Industrial Personnel Security \nClearance Review Program (January 2, 1992), as amended (Directive); and the \nadjudicative guidelines (AG) implemented by the Department of Defense on September \n1, 2006. \n \nApplicant answered the SOR on August 24, 2011, and requested a hearing \nbefore an administrative judge. The case was assigned to me on October 20, 2011. \nDOHA issued a notice of hearing on November 15, 2011, scheduling the hearing for \nJanuary 9, 2012\n\n \n2 \n \nDecember 9, 2011. The hearing was convened as scheduled. The Government offered \nexhibits (GE) 1 through 32. GE 15 was admitted over Applicant’s objection. The other \nexhibits were admitted without objection. Applicant testified and submitted exhibits (AE) \nA through E, which were admitted without objection. DOHA received the hearing \ntranscript (Tr.) on December 19, 2011.  \n \nFindings of Fact \n \n \nApplicant is a 45-year-old employee of a defense contractor. He has worked for \nhis current employer since 2007. He seeks to retain his security clearance. He attended \ncollege, but he has not earned a degree. He served in the U.S. military from 1985 until \nhe received a general under honorable conditions discharge in 1995. He is married for \nthe third time. He has four children and a stepchild.1 \n \n \n \nApplicant smoked marijuana and used cocaine before he joined the military. He \nhad a series of disciplinary problems in the military. He was stationed overseas in 1986. \nIn June 1986, the wife of another service member complained that she was swimming \nin a lake when Applicant attempted to pull her bikini bottom off, grabbed her in the groin \narea, and attempted to kiss her. Applicant admitted to attempting to kiss her, but he \ndenied attempting to pull her bikini bottom off or indecently assaulting her. The Criminal \nInvestigation Division (CID) conducted an investigation and listed the offense as \nindecent assault. In July 1986, Applicant received nonjudicial punishment (NJP) under \nArticle 15 of the Uniform Code of Military Justice (UCMJ). He received restriction and \nextra duties for 14 days. It is unclear what punitive article of the UCMJ he was \ndetermined to have committed.2 \n \n \nIn March 1987, Applicant and another service member told the employee at the \ndoor of the enlisted club that they were CID agents. They told the employee that they \nneeded to enter the club because they were working on an investigation, and they \nwould be attempting to make a drug purchase. They entered the club without paying the \nentrance fee. In May 1987, Applicant received NJP for impersonating a CID agent with \nintent to defraud. He received restriction and extra duties for 45 days and $150 in \nforfeiture of pay.3 \n \n \nApplicant was arrested in November 1992 and charged with driving under the \ninfluence of intoxicating liquor (DUI). He pleaded guilty. He was fined $495, incarcerated \nfor 24 hours, ordered to have alcohol screening, and his driver’s license was suspended \nfor 90 days.4  \n \n                                                          \n1 Tr. at 18, 22, 43, 78-80; GE 1. \n \n2 Tr. at 19-21, 74; GE 2. \n \n3 Tr. at 21-22; Applicant’s response to SOR; GE 3. \n \n4 Tr. at 22-23; Applicant’s response to SOR; GE 4, 21. \n \n\n \n3 \n \n \nA woman alleged in April 1994 that Applicant had sexually assaulted her. The \nCID investigated the allegation, but the woman ultimately refused to cooperate, and \nApplicant was never prosecuted for the offense. Applicant denied an assault ever \noccurred. He stated that he was “not in the room and DNA excluded [him].”5  \n \n \nIn December 1994, as part of a unit-directed urinalysis, Applicant’s urine sample \ntested positive, indicating the use of cocaine. Applicant held a security clearance at the \ntime. On February 1, 1995, Applicant received NJP for using cocaine between October \n30, 1994, and November 1, 1994. He received a one-pay-grade reduction, extra duties \nand restriction for 45 days, and $600 in forfeiture of pay per month for two months. The \nrestriction and the second month of forfeitures were suspended.6 \n \n \nOn February 7, 1995, military police were informed that a urine sample that \nApplicant submitted as part of a unit-directed urinalysis on January 23, 1995, had tested \npositive indicating the use of cocaine. On February 14, 1995, Applicant received NJP for \nusing cocaine between January 21, 1995, and January 23, 1995, and using marijuana \nbetween January 3, 1995, and January 23, 1995. He received reduction to pay grade E-\n1, extra duties and restriction for 45 days, and $427 in forfeiture of pay per month for \ntwo months.7 \n \n \nApplicant was discharged from the military in February 1995, with a general \nunder honorable conditions discharge. The basis of the discharge was misconduct.8 \n \n \nApplicant was arrested in January 1996 and charged with simple battery. He \npleaded guilty to the amended charge of disturbing the peace. He was sentenced to a \nfine or ten days in jail, and probation for six months. Applicant stated that he “caught \n[his] girlfriend at the time cheating and took a wreath off of her door and threw it in a \nswimming pool.”9  \n \n \nApplicant was arrested in January 1997 and charged with driving while \nintoxicated (DWI), first offense. He pleaded guilty to the amended charge of reckless \noperation. He was fined $200, plus $76 court costs. He stated that he “did not blow over \nthe limit so the charge was reduced to a misdemeanor.”10  \n \n                                                          \n5 Tr. at 23-24; Applicant’s response to SOR; GE 5. \n \n6 Tr. at 24-32, 46-49; Applicant’s response to SOR; GE 6, 10, 21. \n \n7 Tr. at 24-32, 46-49, 80; Applicant’s response to SOR; GE 7, 8. \n \n8 Tr. at 31, 53; Applicant’s response to SOR; GE 9. \n \n9 Tr. at 32-33; Applicant’s response to SOR; GE 18; AE C. \n \n10 Tr. at 33-35; Applicant’s response to SOR; GE 18; AE D. \n \n\n \n4 \n \n \nA restraining order was issued against Applicant in May 2001, granting \nApplicant’s ex-wife custody of their child, and prohibiting Applicant from removing the \nchild from the jurisdiction of the court.11  \n \n \nAs part of a custody battle, the judge ordered that Applicant and his ex-wife \nundergo drug tests. Applicant tested positive for the active ingredient in marijuana \nduring a drug test administered in May 2001.12 \n \n \nApplicant was terminated from his employment in March 2002, when he violated \nhis company’s smoking policy. He was previously warned not to smoke in his office, but \nhe did it anyway.13 \n \n \nIn April 2002, police responded to a call at Applicant’s stepfather’s house. \nApplicant’s wife at the time told the police that Applicant grabbed her by the back of her \nhead and pushed her down while she was holding their baby. He then grabbed the baby \nand ran out of the house. Applicant’s stepfather tried to stop him, but Applicant pushed \nhis stepfather. Applicant put the baby in the truck and drove off. Applicant’s stepfather \nverified the account given by Applicant’s ex-wife. He also told the police that he heard \nApplicant say that he wanted to blow his head off. Applicant returned while the police \nwere at his stepfather’s house. He agreed to go to the Department of Veterans Affairs \n(VA) hospital. Applicant’s stepfather and ex-wife later told the police that they did not \nwant to pursue charges. Applicant was never prosecuted for the incident. Applicant \ndenied the incident, stating “[n]othing was substantiated.” He admitted that he pushed \nhis stepfather out of the way.14  \n \n \nAs part of treatment by the VA, Applicant had a drug test in April 2002. He tested \npositive for the active ingredient in marijuana.15 \n \n \nApplicant submitted an online application for a position with the Federal Bureau \nof Investigation (FBI) in May 2003. He reported “use of marijuana, more than fifteen \ntimes in life.” That disclosure was an automatic disqualifier, and he never received a \nposition.16 \n \n \nApplicant submitted a Declaration for Federal Employment (OF 306) in May \n2005. He answered “No” to the question that asked if, during the last five years, he had \nbeen fired from a job, quit after being told he would be fired, or left a job by mutual \n                                                          \n11 Tr. at 35-37; Applicant’s response to SOR; GE 11. \n \n12 Tr. at 49; Applicant’s response to SOR; GE 12. \n \n13 Tr. at 53-54; Applicant’s response to SOR; GE 13. \n \n14 Tr. at 37-38; Applicant’s response to SOR; GE 14. \n \n15 Tr. at 49-52; Applicant’s response to SOR; GE 12; AE E. \n \n16 Tr. at 54-55; Applicant’s response to SOR; GE 16; AE B. \n \n\n \n5 \n \nagreement because of specific problems. He failed to list his 2001 termination for \nsmoking. Applicant denied intentionally falsifying the OF 306. He stated that he “may \nhave got confused with the dates.” A copy of Appellant’s resume is attached to the OF \n306. The resume lists September 2002 as the end date for Applicant’s employment with \nthe company that terminated him for smoking.17 I find that Applicant intentionally \nfalsified the OF 306. \n \n \nApplicant’s ex-wife applied for a protective order against Applicant in May 2007. \nShe stated that he had been abusive toward the children. She stated that in February \n2007, Applicant hit her in the jaw, spit in her face, and told her that he would kill her if \nshe called 911. She stated that he told family friends that he would kill her. A protective \norder was issued against Applicant on May 10, 2007. The order was dismissed on May \n22, 2007. Applicant denied any abuse, stating “[n]othing was substantiated.”18  \n \n \nIn May 2007, police investigated Applicant for allegations related to his child. The \ninvestigation reported the allegations as unfounded, and no further action was taken.19 \n \n \nApplicant submitted a Questionnaire for National Security Positions (SF 86) in \nJune 2007. He answered “No” to the question that asked if, during the last seven years, \nhe had been fired from a job, quit after being told he would be fired, left a job by mutual \nagreement following allegations of misconduct or unsatisfactory performance, or left a \njob for other reasons under unfavorable circumstances. He failed to list his 2001 \ntermination for smoking. Applicant also answered on the SF 86 that he had not used \nillegal drugs during the last seven years. Applicant denied intentionally falsifying the SF \n86. He stated that he did not know why the SF 86 did not list his marijuana use.20 I find \nthat Applicant intentionally falsified the SF 86. \n \n \nAs part of his divorce action and custody battle, the judge ordered a mental \nhealth evaluation of Applicant and his former wife. A licensed clinical social worker \n(LCSW) submitted a report in September 2007. The LCSW reported that Applicant \nrefused to comply with four random drug screening tests scheduled during the \nevaluation process. He complied with a random drug test in August 2007, which tested \nnegative. He admitted to the LCSW that he smoked marijuana on a consistent basis \nsince his teen years, but he stated that he was no longer smoking marijuana. He \nadmitted to the LCSW that he had been physically abusive to his ex-wife.21 \n \n \nApplicant was interviewed by an investigator from the Office of Personnel \nManagement (OPM) in November 2007. A signed statement was not taken, but the \ninterview was summarized in a report of investigation (ROI). In November 2009, \n                                                          \n17 Tr. at 55-59, 74; Applicant’s response to SOR; GE 17. \n \n18 Tr. at 39-41; Applicant’s response to SOR; GE 20. \n \n19 Tr. at 40, 74, 76; Applicant’s response to SOR; GE 19. \n \n20 Tr. at 59-63, 74; Applicant’s response to SOR; GE 1. \n \n21 GE 22. \n\n \n6 \n \nApplicant certified the ROI as accurate. He told the investigator that he had not used \nillegal drugs since he left the military. Applicant testified that he used marijuana until \n2002. He stated that he did not know why the investigator reported that Applicant stated \nthat he had not used marijuana since before he left the military.22 I find that Applicant \nintentionally provided false information to the OPM investigator. \n \n \nAs part of a court-ordered evaluation, Applicant answered a written questionnaire \non January 16, 2008.23 He wrote that he last used marijuana in February 2007, and he \nlast used cocaine in 2000.24 \n \n \nApplicant was arrested on February 18, 2008, and charged with unauthorized \nentry of an inhabited dwelling. An abuse prevention order was issued against him on \nFebruary 28, 2008. In January 2009, Applicant pleaded guilty to the amended charge of \nentering and remaining after being forbidden. He was sentenced to serve six months in \njail, a fine, and probation for one year. The time in jail was suspended. Applicant stated \nthat he “went to his girlfriend’s house and she demanded that [he] leave.”25  \n \n \nApplicant was interviewed again by an OPM investigator in September 2008. He \ntold the investigator that, while he was in the military, he had intentionally smoked \nmarijuana before a drug test as a means to be discharged from the military. He denied \nany illegal drugs use since that incident. He stated that he had never been arrested in \nany state. Applicant certified the accuracy of the report of this interview when he \nresponded to DOHA interrogatories in November 2009. Applicant testified that he did \nnot remember if he told the investigator that he had not used illegal drugs since he left \nthe military. He also testified that he thought the investigator was asking about arrests \nwithin the last seven years. He stated that he did not tell the investigator about his \nFebruary 2008 arrest because “[he] thought that was a misdemeanor.”26 I find that \nApplicant intentionally provided false information to the OPM investigator. \n \n \nApplicant initially testified that he only used cocaine once, when he was about 19 \nor 20 years old. He later stated that he used it “Once, twice. Less than five [times],” \nwhen he was about 19 years old. He stated that he did not use cocaine before his first \nurinalysis in the military. He stated that he placed cocaine in his urine, so that he would \ntest positive and be discharged from the military. He stated that he had post-traumatic \nstress disorder (PTSD) related to his multiple deployments to combat zones, and his \nmother was critically ill. He stated that he was unable to get help from the military \nmedical facility.27 Applicant’s testimony about his cocaine use was not credible. \n                                                          \n22 Tr. at 63-65, 74; Applicant’s response to SOR; GE 24. \n \n23 The questionnaire is misdated in some places as January 16, 2007. \n \n24 GE 31. \n \n25 Tr. at 41-42; Applicant’s response to SOR; GE 23, 25. \n \n26 Tr. at 65-70, 74; Applicant’s response to SOR; GE 24. \n \n27 Tr. at 25-32, 45-46. \n\n \n7 \n \n \nApplicant admitted that he smoked marijuana before his positive drug test in the \nmilitary. He stated that he periodically smoked marijuana until 2002. He denied any \nillegal drug use after 2002. He received drug counseling as mandated for his divorce \nand custody proceedings. He stated that his employer randomly tests its employees for \ndrugs, and he has never tested positive on one of the tests.28 Applicant’s testimony \nabout his marijuana use was not credible. \n \n \nApplicant received a number of awards and medals while he was in the military. \nThe attorney in Applicant’s custody case wrote a letter on his behalf. He wrote that \nApplicant is “trustworthy and loyal,” and “a hard-working man who is extremely \npassionate about his children and the responsibilities of being a father.” A retired \nsergeant major, who has known Applicant for more than 25 years, wrote that Applicant’s \n“level of reliability and integrity would be an asset to any organization,” and that he \n“would gladly have [Applicant] serve with [him] again.”29  \n \nPolicies \n \n \nWhen evaluating an applicant’s suitability for a security clearance, the \nadministrative judge must consider the adjudicative guidelines. In addition to brief \nintroductory explanations for each guideline, the adjudicative guidelines list potentially \ndisqualifying conditions and mitigating conditions, which are to be used in evaluating an \napplicant’s eligibility for access to classified information. \n \nThese guidelines are not inflexible rules of law. Instead, recognizing the \ncomplexities of human behavior, administrative judges apply the guidelines in \nconjunction with the factors listed in the adjudicative process. The administrative judge’s \noverarching adjudicative goal is a fair, impartial, and commonsense decision. According \nto AG ¶ 2(c), the entire process is a conscientious scrutiny of a number of variables \nknown as the “whole-person concept.” The administrative judge must consider all \navailable, reliable information about the person, past and present, favorable and \nunfavorable, in making a decision. \n \nThe protection of the national security is the paramount consideration. AG ¶ 2(b) \nrequires that “[a]ny doubt concerning personnel being considered for access to \nclassified information will be resolved in favor of national security.” In reaching this \ndecision, I have drawn only those conclusions that are reasonable, logical, and based \non the evidence contained in the record.  \n \nUnder Directive ¶ E3.1.14, the Government must present evidence to establish \ncontroverted facts alleged in the SOR. Under Directive ¶ E3.1.15, the applicant is \nresponsible for presenting “witnesses and other evidence to rebut, explain, extenuate, \nor mitigate facts admitted by the applicant or proven by Department Counsel.” The \napplicant has the ultimate burden of persuasion to obtain a favorable security decision.  \n                                                                                                                                                                                           \n \n28 Tr. at 25-32, 43-46, 64, 71, 77. \n \n29 GE 9, 29; AE A. \n\n \n8 \n \n \nA person who seeks access to classified information enters into a fiduciary \nrelationship with the Government predicated upon trust and confidence. This \nrelationship transcends normal duty hours and endures throughout off-duty hours. The \nGovernment reposes a high degree of trust and confidence in individuals to whom it \ngrants access to classified information. Decisions include, by necessity, consideration of \nthe possible risk the applicant may deliberately or inadvertently fail to safeguard \nclassified information. Such decisions entail a certain degree of legally permissible \nextrapolation of potential, rather than actual, risk of compromise of classified \ninformation. \n \nSection 7 of EO 10865 provides that adverse decisions shall be “in terms of the \nnational interest and shall in no sense be a determination as to the loyalty of the \napplicant concerned.” See also EO 12968, Section 3.1(b) (listing multiple prerequisites \nfor access to classified or sensitive information).   \n \nAnalysis \n \nGuideline J, Criminal Conduct  \n \nThe security concern for criminal conduct is set out in AG ¶ 30: \n \nCriminal activity creates doubt about an Applicant’s judgment, reliability, \nand trustworthiness. By its very nature, it calls into question a person’s \nability or willingness to comply with laws, rules and regulations. \n \n \nAG ¶ 31 describes conditions that could raise a security concern and may be \ndisqualifying. The following are potentially applicable:  \n \n(a) a single serious crime or multiple lesser offenses; and \n \n(c) allegation or admission of criminal conduct, regardless of whether the \nperson was formally charged, formally prosecuted or convicted.  \n \nApplicant’s multiple military offenses, arrests, and convictions are sufficient to \nraise the above disqualifying conditions.  \n \nSOR ¶¶ 1.j and 1.k allege that Applicant was investigated for criminal acts. \nNeither allegation resulted in an arrest or a conviction. However, there is sufficient \nevidence that Applicant assaulted his ex-wife and stepfather in April 2002, and he \nassaulted and threatened his ex-wife in February 2007. AG ¶ 31(c) is applicable for \nthose allegations. \n \n \nSOR ¶ 1.d alleges that Applicant was investigated in 1994 for indecent assault, \nindecent exposure, and forcible sodomy. SOR ¶ 1.i alleges that a restraining order was \nissued against Applicant in May 2001. SOR ¶ 1.l alleges that Applicant was investigated \nin 2007 for aggravated incest. There is insufficient evidence for a determination that \n\n \n9 \n \nApplicant committed a criminal offense on any of those occasions. SOR ¶¶ 1.d, 1.i, and \n1.l are concluded for Applicant. \n \n \nSOR ¶ 1.m duplicates the criminal conduct alleged in SOR ¶ 1.k. SOR ¶ 1.o \nduplicates the criminal conduct alleged in SOR ¶ 1.n. SOR ¶¶ 1.m and 1.o are \nconcluded for Applicant. \n \nConditions that could mitigate criminal conduct security concerns are provided \nunder AG ¶ 32. The following are potentially applicable:  \n \n(a) so much time has elapsed since the criminal behavior happened, or it \nhappened under such unusual circumstances that it is unlikely to recur and \ndoes not cast doubt on the individual’s reliability, trustworthiness, or good \njudgment; \n \n(c) evidence that the person did not commit the offense; and \n \n(d) there is evidence of successful rehabilitation; including but not limited \nto the passage of time without recurrence of criminal activity, remorse or \nrestitution, job training or higher education, good employment record, or \nconstructive community involvement. \n \n \nApplicant denied committing an indecent assault in 1986. He stated that he only \nkissed the girl. He received NJP for the offense. It is unclear what punitive article of the \nUCMJ he was determined to have committed. AG ¶ 32(c) is applicable to the allegation \nthat he committed an indecent assault. It does not mean that he did not commit another \ncriminal act. \n \n \nApplicant’s last arrest was in February 2008, almost four years ago. However, he \nprovided intentionally false information to an OPM investigator in September 2008, and \nhe provided intentionally false testimony at his hearing. Those false statements \nconstitute criminal violations of 18 U.S.C. § 1001. I have considered Applicant’s \nfavorable character evidence and work history. I do not find sufficient evidence of \nsuccessful rehabilitation to warrant the application of AG ¶ 32(d). I am unable to \ndetermine that Applicant’s criminal behavior is unlikely to recur. AG ¶ 32(a) is not \napplicable.  \n \nGuideline H, Drug Involvement \n \nThe security concern for drug involvement is set out in AG ¶ 24:   \n \n \nUse of an illegal drug or misuse of a prescription drug can raise questions \nabout an individual’s reliability and trustworthiness, both because it may \nimpair judgment and because it raises questions about a person’s ability \nor willingness to comply with laws, rules, and regulations. \n \n\n \n10 \n \nThe guideline notes several conditions that could raise security concerns under \nAG ¶ 25. The following are potentially applicable in this case:   \n \n(a) any drug abuse;30  \n \n(b) testing positive for illegal drug use;  \n \n(c) illegal drug possession, including cultivation, processing, manufacture, \npurchase, sale, or distribution; or possession of drug paraphernalia; and \n \n(g) any illegal drug use after being granted a security clearance. \n \n \nApplicant admitted that he used cocaine when he was young, and he smoked \nmarijuana until 2002. He used illegal drugs while he held a security clearance. He \ntested positive for cocaine use in 1994 and 1995 and for marijuana use in 2001 and \n2002. All of the above disqualifying conditions are applicable.  \n \n \nThere is insufficient evidence for a determination that Applicant tested positive for \namphetamine, methamphetamine, MDA, and MDMA in April 2002. SOR ¶ 1.g is \nconcluded for Applicant. \n \nAG ¶ 26 provides conditions that could mitigate security concerns. The following \nare potentially applicable:  \n \n(a) the behavior happened so long ago, was so infrequent, or happened \nunder such circumstances that it is unlikely to recur or does not cast doubt \non the individual’s current reliability, trustworthiness, or good judgment; \nand \n \n(b) a demonstrated intent not to abuse any drugs in the future, such as: \n \n(1) disassociation from drug-using associates and contacts;  \n \n(2) changing or avoiding the environment where drugs were used;  \n \n(3) an appropriate period of abstinence;  \n \n(4) a signed statement of intent with automatic revocation of \nclearance for any violation. \n \n \nApplicant denies smoking marijuana after 2002, and he denies using cocaine \nsince he was about 20 years old. His denials lack credibility. He tested positive for \ncocaine use in 1994 and in 1995. He denied using cocaine before the drug test. He \nstated that he placed cocaine in the urine, so that he would test positive and be \ndischarged from the military. Applicant was interviewed as part of a court-ordered \n                                                          \n30 Drug abuse is the illegal use of a drug or use of a legal drug in a manner that deviates from approved \nmedical direction.  \n\n \n11 \n \nmental health evaluation in September 2007. He admitted to the LCSW that he smoked \nmarijuana on a consistent basis since his teen years, but he stated that he was no \nlonger smoking marijuana. He answered a written questionnaire in January 2008. He \nwrote that he last used marijuana in February 2007, and he last used cocaine in 2000. \nThere is sufficient evidence for a finding that Applicant used cocaine until at least 2000 \nand marijuana until at least 2007. Because Applicant’s testimony is unbelievable, I am \nunable to conclude that there has been an appropriate period of abstinence or that \nillegal drug use is completely in his past. Applicant’s drug use continues to cast doubt \non his reliability, trustworthiness, and good judgment. AG ¶ 26(a) has limited \napplicability. He does not receive full mitigation under AG ¶ 26(b) for the same rationale. \nIn sum, I conclude that security concerns remain despite the presence of some \nmitigation.  \n \nGuideline E, Personal Conduct  \n \nThe security concern for personal conduct is set out in AG ¶ 15: \n \nConduct involving questionable judgment, lack of candor, dishonesty, or \nunwillingness to comply with rules and regulations can raise questions \nabout an individual’s reliability, trustworthiness and ability to protect \nclassified information. Of special interest is any failure to provide truthful \nand candid answers during the security clearance process or any other \nfailure to cooperate with the security clearance process. \n \n \nAG ¶ 16 describes conditions that could raise a security concern and may be \ndisqualifying. The following is potentially applicable:  \n \n(a) deliberate omission, concealment, or falsification of relevant facts from \nany personnel security questionnaire, personal history statement, or \nsimilar form used to conduct investigations, determine employment \nqualifications, award benefits or status, determine security clearance \neligibility or trustworthiness, or award fiduciary responsibilities; \n \n(b) deliberately providing false or misleading information concerning \nrelevant facts to an employer, investigator, security official, competent \nmedical authority, or other official government representative;  \n \n(d) credible adverse information that is not explicitly covered under any \nother guideline and may not be sufficient by itself for an adverse \ndetermination, but which, when combined with all available information \nsupports \na \nwhole-person \nassessment \nof \nquestionable \njudgment, \nuntrustworthiness, unreliability, lack of candor, unwillingness to comply \nwith rules and regulations, or other characteristics indicating that the \nperson may not properly safeguard protected information. This includes \nbut is not limited to consideration of:  \n \n  \n(3) a pattern of dishonesty or rule violations; and \n\n \n12 \n \n(e) personal conduct, or concealment of information about one’s conduct, \nthat creates a vulnerability to exploitation, manipulation, or duress, such as \n. . . engaging in activities which, if known, may affect the person’s \npersonal, professional, or community standing. \n \n \nApplicant intentionally falsified his OF 306 in 2005 and his SF 86 in 2007, when \nhe failed to list his 2001 termination for smoking. He intentionally falsified his SF 86, \nwhen he failed to list his marijuana and cocaine use. AG ¶ 16(a) is applicable.  \n \n \nApplicant intentionally provided false information about his drug use to an OPM \ninvestigator in 2007, and he intentionally provided false information about his drug use \nand criminal history to an OPM investigator in 2008. AG ¶ 16(b) is applicable. \n \n \nApplicant’s termination for violating his company’s smoking policy establishes AG \n¶ 16(d) as a disqualifying condition.  \n \n \nApplicant’s criminal conduct and illegal drug use in the military created a \nvulnerability to exploitation, manipulation, and duress. AG ¶ 16(e) has been raised as a \ndisqualifying condition. \n \n \nSOR ¶ 3.a and 3.c allege personal conduct that is already alleged under another \npersonal conduct allegation. SOR ¶¶ 3.a and 3.c are concluded for Applicant. \n \nAG ¶ 17 provides conditions that could mitigate security concerns. The following \nare potentially applicable:  \n \n(a) the individual made prompt, good-faith efforts to correct the omission, \nconcealment, or falsification before being confronted with the facts; \n \n(b) the refusal or failure to cooperate, omission, or concealment was \ncaused or significantly contributed to by improper or inadequate advice of \nauthorized personnel or legal counsel advising or instructing the individual \nspecifically concerning the security clearance process. Upon being made \naware of the requirement to cooperate or provide the information, the \nindividual cooperated fully and truthfully; \n \n(c) the offense is so minor, or so much time has passed, or the behavior is \nso infrequent, or it happened under such unique circumstances that it is \nunlikely to recur and does not cast doubt on the individual’s reliability, \ntrustworthiness, or good judgment; \n \n(d) the individual has acknowledged the behavior and obtained counseling \nto change the behavior or taken other positive steps to alleviate the \nstressors, circumstances, or factors that caused untrustworthy, unreliable, \nor other inappropriate behavior, and such behavior is unlikely to recur; and \n \n\n \n13 \n \n(e) the individual has taken positive steps to reduce or eliminate \nvulnerability to exploitation, manipulation, or duress. \n \nApplicant provided intentionally false information on questionnaires in 2005 and \n2007. He provided false information to background investigators in 2007 and 2008. He \nwas less than candid at his hearing. There are no personal conduct mitigating \nconditions applicable.  \n \nGuideline D, Sexual Behavior \n \n \nThe security concern for sexual behavior is set out in AG ¶ 12: \n \nSexual behavior that involves a criminal offense, indicates a personality or \nemotional disorder, reflects lack of judgment or discretion, or which can \nsubject the individual to undue influence or coercion, exploitation, or \nduress can raise questions about an individual’s reliability, trustworthiness \nand ability to protect classified information. No adverse inference \nconcerning the standards in this Guideline may be raised solely on the \nbasis of the sexual orientation of the individual.  \n \n \nAG ¶ 13 describes conditions that could raise a security concern and may be \ndisqualifying. The following disqualifying conditions are potentially applicable:  \n \n(a) sexual behavior of a criminal nature, whether or not the individual has \nbeen prosecuted; \n \n(c) sexual behavior that causes an individual to be vulnerable to coercion, \nexploitation, or duress; and  \n \n(d) sexual behavior of a public nature and/or that reflects lack of discretion \nor judgment.  \n \nThere is insufficient evidence for a determination that Applicant committed the \nsexual behavior alleged in the SOR. SOR ¶ 4.1 is concluded for Applicant.  \n \nWhole-Person Concept \n \n \nUnder the whole-person concept, the administrative judge must evaluate an \napplicant’s eligibility for a security clearance by considering the totality of the applicant’s \nconduct and all relevant circumstances. The administrative judge should consider the \nnine adjudicative process factors listed at AG ¶ 2(a):  \n \n(1) the nature, extent, and seriousness of the conduct; (2) the \ncircumstances surrounding the conduct, to include knowledgeable \nparticipation; (3) the frequency and recency of the conduct; (4) the \nindividual’s age and maturity at the time of the conduct; (5) the extent to \nwhich participation is voluntary; (6) the presence or absence of \n\n \n14 \n \nrehabilitation and other permanent behavioral changes; (7) the motivation \nfor the conduct; (8) the potential for pressure, coercion, exploitation, or \nduress; and (9) the likelihood of continuation or recurrence. \n \nUnder AG ¶ 2(c), the ultimate determination of whether to grant eligibility for a security \nclearance must be an overall commonsense judgment based upon careful consideration \nof the guidelines and the whole-person concept.        \n \nI considered the potentially disqualifying and mitigating conditions in light of all \nthe facts and circumstances surrounding this case. I have incorporated my comments \nunder Guidelines J, H, E, and D in my whole-person analysis. Some of the factors in AG \n¶ 2(a) were addressed under those guidelines, but some warrant additional comment.  \n \nI considered Applicant’s favorable character evidence and his military service, \nincluding his deployments in support of our nation’s defense. However, Applicant has a \nlong history of questionable behavior, including illegal drug use, criminal conduct, and \ndishonesty.  \n \nOverall, the record evidence leaves me with questions and doubts as to \nApplicant’s eligibility and suitability for a security clearance. I conclude Applicant \nmitigated sexual behavior security concerns, but he has not mitigated criminal conduct, \ndrug involvement, and personal conduct security concerns.  \n \nFormal Findings \n \n \nFormal findings for or against Applicant on the allegations set forth in the SOR, \nas required by section E3.1.25 of Enclosure 3 of the Directive, are: \n \nParagraph 1, Guideline J:  \n \nAGAINST APPLICANT \n \n \n \nSubparagraphs 1.a-1.c: \n \nAgainst Applicant \n \n \nSubparagraph 1.d:  \n \nFor Applicant \n \n \nSubparagraphs 1.e-1.h: \n \nAgainst Applicant \nSubparagraph 1.i:   \n \nFor Applicant \nSubparagraphs 1.j-1.k: \n \nAgainst Applicant \nSubparagraphs 1.l-1.m: \n \nFor Applicant \n \n \nSubparagraph 1.n:  \n \nAgainst Applicant \nSubparagraph 1.o:   \n \nFor Applicant \n \nParagraph 2, Guideline H:  \n \nAGAINST APPLICANT \n \nSubparagraphs 2.a-2.f: \n \nAgainst Applicant \n \n \nSubparagraph 2.g:  \n \nFor Applicant \n \n \n \n \n\n \n15 \n \nParagraph 3, Guideline E:  \n \nAGAINST APPLICANT \n \n \n \nSubparagraph 3.a:  \n \nFor Applicant \nSubparagraph 3.b:  \n \nAgainst Applicant \nSubparagraph 3.c:  \n \nFor Applicant \n \n \nSubparagraphs 3.d-3.j: \n \nAgainst Applicant \n \nParagraph 4, Guideline D:  \n \nFOR APPLICANT \n \n \n \nSubparagraph 4.1:  \n \nFor Applicant \n \nConclusion \n \n \nIn light of all of the circumstances presented by the record in this case, it is not \nclearly consistent with the national interest to continue Applicant’s eligibility for a \nsecurity clearance. Eligibility for access to classified information is denied. \n \n \n \n________________________ \nEdward W. Loughran \nAdministrative Judge \n",
    "sor_allegations": [],
    "mitigating_factors": [
      "mitigating conditions, which are to be used in evaluating an",
      "AG ¶ 2(c), the entire process is a conscientious scrutiny of a number of variables",
      "AG ¶ 31(c) is applicable for",
      "AG ¶ 32(c) is applicable to the allegation",
      "AG ¶ 32(d). I am unable to"
    ],
    "judge": "Edward W. Loughran",
    "source_url": "https://doha.ogc.osd.mil/Industrial-Security-Program/Industrial-Security-Clearance-Decisions/ISCR-Hearing-Decisions/Archived-ISCR-Hearing-Decisions/2016-and-Prior-ISCR-Hearing-Decisions-5/FileId/132065/",
    "formal_findings": {
      "J": {
        "guideline_name": "Criminal Conduct",
        "overall": "AGAINST",
        "subparagraphs": [
          {
            "para": "1.a-1.c",
            "finding": "Against"
          }
        ]
      },
      "H": {
        "guideline_name": "Drug Involvement",
        "overall": "AGAINST",
        "subparagraphs": [
          {
            "para": "2.a-2.f",
            "finding": "Against"
          }
        ]
      },
      "E": {
        "guideline_name": "Personal Conduct",
        "overall": "AGAINST",
        "subparagraphs": []
      },
      "D": {
        "guideline_name": "Sexual Behavior",
        "overall": "FOR",
        "subparagraphs": []
      }
    },
    "case_type": "hearing",
    "appeal_board_members": [],
    "judges_findings_of_fact": "",
    "judges_analysis": "",
    "discussion": "",
    "order": ""
  },
  {
    "case_number": "pre2016-132066",
    "date": "February 1, 2008",
    "outcome": "DENIED",
    "guidelines": [
      "A",
      "E",
      "F",
      "I",
      "J"
    ],
    "summary": "Findings of Fact In his Answer to the SOR, Applicant admitted the allegations contained in ¶¶ 1.c, and 2. b through 2.f. He denied the allegations contained in ¶¶ 1.a and 1.b. He denied with explanations the allegations contained in ¶¶ 1.d, 2.a, and 2.g. Applicant is 40 years old. He served in the U.S. Marine Corps from December 1988 until he was honorably discharged in August 1992. (Tr. 105-106.) Applicant married his first wife in 1992. They separated in April 2006 and were divorced in September 2009. He has three children from this marriage, 16-year-old twins and a 13-year-old. He has a 19-year old daughter from a previous relationship. His fiancé and her two children, ages 3 and 5, live with him in a home he rents. In January 2001, Applicant started a business that supports military programs. The company employs between 40 and 50 people. He owns approximately 37% of the corporation’s stock and is the senior vice president. He travels extensively for the company. He is developing a product that he hopes will significantly increase the company’s profits. His company is solvent, but operates on a tight budget some months, depending on it receipts. Guideline F, Financial Considerations Based on credit bureau reports (CBR) dated March 2008, January 2009, and March 2009, the SOR alleged that beginning at the end of 2007, Applicant accumulated four delinquent debts totaling $64,289. The status of each of the debts is as follows: (1) Applicant denied owing the $150 medical debt a",
    "full_text": " \n \n \n \n1\n          DEPARTMENT OF DEFENSE \n             DEFENSE OFFICE OF HEARINGS AND APPEALS \n \n           \n             \n \n \nIn the matter of: \n) \n \n) \n \n \n) \nISCR Case No. 09-02007 \n \n \n) \n \n) \nApplicant for Security Clearance \n) \n \n \n \n \nFor Government: Paul M. Delaney, Esquire, Department Counsel \nFor Applicant: Pro se \n \n \n \n \n______________ \n \nDecision \n______________ \n \n \nDAM, Shari, Administrative Judge: \n \n \nBased upon a review of the record evidence as a whole, eligibility for access to \nclassified information is denied. \n \nOn February 1, 2008, Applicant submitted an Electronic Questionnaires for \nInvestigations Processing (e-QIP). On October 2, 2009, the Defense Office of Hearings \nand Appeals (DOHA) issued Applicant a Statement of Reasons (SOR) detailing security \nconcerns under Guideline F (Financial Considerations), Guideline J (Criminal Conduct), \nand Guideline E (Personal Conduct). The action was taken under Executive Order \n10865, Safeguarding Classified Information within Industry (February 20, 1960), as \namended; Department of Defense Directive 5220.6, Defense Industrial Personnel \nSecurity Clearance Review Program (January 2, 1992), as amended (Directive); and \nthe Adjudicative Guidelines effective within the Department of Defense for SORs issued \nafter September 1, 2006.  \n \nApril 16, 2010\n\n \n \n \n \n2\n \nApplicant answered the SOR in writing on October 30, 2009, and requested a \nhearing before an administrative judge. On December 4, 2009, DOHA assigned the \ncase to me. On December 18, 2009, DOHA issued a Notice of Hearing, setting the case \nfor January 26, 2010. The case was heard as scheduled. Department Counsel offered \nGovernment Exhibits (GE) 1 through 13 into evidence without objection. Applicant \ntestified. DOHA received the hearing transcript on February 3, 2010.  \n \nFindings of Fact \n \n \nIn his Answer to the SOR, Applicant admitted the allegations contained in ¶¶ 1.c, \nand 2. b through 2.f. He denied the allegations contained in ¶¶ 1.a and 1.b. He denied \nwith explanations the allegations contained in ¶¶ 1.d, 2.a, and 2.g. \n \n \nApplicant is 40 years old. He served in the U.S. Marine Corps from December \n1988 until he was honorably discharged in August 1992. (Tr. 105-106.) \n \n \nApplicant married his first wife in 1992. They separated in April 2006 and were \ndivorced in September 2009. He has three children from this marriage, 16-year-old \ntwins and a 13-year-old. He has a 19-year old daughter from a previous relationship. \nHis fiancé and her two children, ages 3 and 5, live with him in a home he rents. \n \n \n \nIn January 2001, Applicant started a business that supports military programs. \nThe company employs between 40 and 50 people. He owns approximately 37% of the \ncorporation’s stock and is the senior vice president. He travels extensively for the \ncompany. He is developing a product that he hopes will significantly increase the \ncompany’s profits. His company is solvent, but operates on a tight budget some months, \ndepending on it receipts. \n \nGuideline F, Financial Considerations \n  \n \n \nBased on credit bureau reports (CBR) dated March 2008, January 2009, and \nMarch 2009, the SOR alleged that beginning at the end of 2007, Applicant accumulated \nfour delinquent debts totaling $64,289. The status of each of the debts is as follows: \n \n  \n(1) Applicant denied owing the $150 medical debt alleged in SOR ¶ 1.a, \nwhich became due in December 2007. He believes the debt relates to \ncare his daughter received for which he is not responsible under his \ndivorce decree. During an April 2008 interview with a Department of \nDefense investigator, he indicated that he would attempt to contact the \ncreditor. He agreed to pay the bill if it related to his medical care, but not if \nit related to his daughter’s care. (GE 2 at 9.) At the hearing, he stated that \nhe did not contact the creditor. (Tr. 37.) The debt is unresolved.  \n \n(2) Applicant denied owing the child support debt of $8,084, alleged in SOR ¶ \n1.b and noted on a CBR as delinquent as of January 2008. He asserted \nthat he did not owe the money because his oldest daughter lived with him \n\n \n \n \n \n3\nfrom September 2006 until June 2007. During the April 2008 interview with \nthe investigator, he stated that he intended to petition the court to amend \nthe amount alleged based on the time she lived with him. (GE 2 at 8.) As \nof the hearing, he had not resolved the problem with the state agency that \nmonitored his support payments. (Tr. 42-44.) The matter is unresolved. \n \n(3) Applicant admitted that he owes a bank $50,439 for the debt alleged in \nSOR ¶ 1.c. In 2000 or 2003, he purchased a $65,000 airplane for his \nbusiness and obligated himself for the debt in his personal capacity. \nSometime in January 2008, the debt became delinquent. After \nconversations with the bank, the plane was recently sold through a short \nsale. Applicant is waiting for the final transaction papers to determine the \ndeficiency amount he owes. He believes the debt will be reduced to \n$30,000 and he intends to work out a payment plan with the bank. (Tr. 50-\n55.) The debt is unresolved. \n \n(4) Applicant denied the $5,616 debt alleged in SOR ¶ 1.d, which involved a \nthree-year car lease that he obtained in August 2004. He returned the car \nthree weeks beyond the lease term in 2007, but asserted that he obtained \nthe company’s authorization to do so. He stated that he does not owe the \namount alleged and has tried to work out a settlement with the creditor. \n(Tr. 55-62.) The debt is unresolved.  \n \nApplicant generally receives a monthly income of about $15,000 from the \ncompany, from which he pays $5,000 in child support to his former wife. (Tr. 64.) He \npays his household expenses and additional costs involved in caring for his fiancé’s \ndisabled child. His estimated gross income for 2009 was about $200,000. (Tr. 71.) Prior \nto October 2008, he had financial difficulties as a result of the separation from his wife. \nThose difficulties affected his ability to resolve some of his ongoing financial obligations. \n(Answer.) Currently, he does not have any personal credit cards or car loans. (Tr. 107.)  \n \nIn addition to discussing the debts with an investigator in April 2008, he also \nresponded to interrogatories regarding the debts in both January and May 2009. \nApplicant admitted that he did not made the resolution of the above debts a priority in \nhis life, given his hectic work schedule and personal obligations. He is willing to resolve \nthem in order to maintain a clearance. (GE 2, 3, 4; Tr. 65-67.)  \n \nGuideline J, Criminal Conduct \n \n          Applicant has a history of criminal arrests and convictions, beginning in 1989, \nwhile on active duty with the Marines. In May 1989, when he was 20 years old, he was \narrested and charged with Driving while Intoxicated. He pleaded guilty to the lesser \ncharge of Reckless Driving and was fined $125. (GE 13.) In February 1990, he was \narrested and charged with (1) Driving Under the Influence, and (2) Furnishing, \nPurchasing, and Possession of Alcoholic Beverages by Persons Below Legal Age. He \npleaded Nolo Contendre to both counts and was fined $350. (GE 12.) In June 1990, he \n\n \n \n \n \n4\nreceived Non Judicial Punishment (NJP), under Article 15 of the Uniform Code of \nMilitary Justice (UCMJ), after he was charged with Assault of another Marine. He was \nawarded seven days of extra duty. (GE 12.) In September 1990, he was arrested and \ncharged with wrongful appropriation of a bicycle. He received NJP and was awarded \nseven days of extra duties. (GE 12.) He consumed alcohol prior to that incident.  \n \n        In February 2004, Applicant was arrested and charged with Public Intoxication, a \nmisdemeanor. He pleaded guilty and was fined $90. In January 2007, he was arrested \nand charged with Assault-Cause Fear of Physical Injury, a misdemeanor, after he \nbecame involved in a verbal argument with his oldest daughter who was living with him. \nThe charges were later dismissed. He admitted that he had consumed alcohol before \nthe altercation. (Tr. 89.) In July 2008, he was charged with Disorderly \nConduct/Language/Gesture, after he kicked another person’s car that came close to \nstriking his children in a parking lot. He was not arrested at the time of incident. (Tr. 83.) \nIn August 2008, an arrest warrant was issued because he failed to appear in court for \nthe July 2008 charge. In March 2009, he pleaded guilty to Disorderly \nConduct/Language/Gesture and was fined.  \n \nApplicant disclosed while testifying that in September 2009, he was arrested and \ncharged with Assault and Disorderly Conduct after becoming embroiled in an argument \nwith his former wife’s boyfriend. He pleaded guilty to the Disorderly Conduct charge, a \nmisdemeanor, and was placed on probation for a year and ordered to attend Anger \nManagement courses. He has found the courses that he has taken to-date helpful in \nmanaging his stress and reactions to situations. He remains on probation until \nSeptember 2010.1 (Tr. 93-94.) \n \nGuideline E, Personal Conduct \n \n \nIn February 2008, Applicant completed a SF 86. In response to “Section 28. \nFinancial Delinquencies: Your Financial Delinquencies: a. In the last 7 years, have you \nbeen over 180 days delinquent on any debt(s),” and “Section 28: b. Are you currently \nover 90 days delinquent on any debts(s),” he answered “No.” He did not list the medical \ndebt, delinquent child support, or the automobile debt, which were alleged in the SOR. \nAt the time, he did not believe he was responsible for the medical bill or owed monies \non the car loan. (Tr. 99.) He asserted that he did not owe child support for his oldest \ndaughter. He denied that he intentionally falsified the SF 86. (Tr. 99; Answer.) In \nresponse to questions on these allegations, he stated, “I can assure you that’s probably \nthe stupidest thing to lie about is any kind of indebtedness you have. Obviously you can \npull a credit report.” (Tr. 99.) \n \n \n \n \n                                            \n1This criminal incident was not alleged in the SOR; hence, it will not be considered for \ndisqualifying purposes, but will be considered under the Whole-Person Analysis.  \n\n \n \n \n \n5\nPolicies \n \n \nWhen evaluating an applicant’s suitability for a security clearance, the \nadministrative judge must consider the Adjudicative Guidelines (AG). In addition to brief \nintroductory explanations for each guideline, the AG list potentially disqualifying and \nmitigating conditions, which are useful in evaluating an applicant’s eligibility for access \nto classified information. \n \nThese guidelines are not inflexible rules of law. Instead, recognizing the \ncomplexities of human behavior, these guidelines are applied in conjunction with the \nfactors listed in the adjudicative process. The administrative judge’s overarching \nadjudicative goal is a fair, impartial, and commonsense decision. According to AG ¶ \n2(c), the entire process is a conscientious scrutiny of a number of variables known as \nthe “whole-person concept.” The administrative judge must consider all available, \nreliable information about the person, past and present, favorable and unfavorable, in \nmaking a decision. \n \nThe protection of the national security is the paramount consideration. AG ¶ 2(b) \nrequires that “[a]ny doubt concerning personnel being considered for access to \nclassified information will be resolved in favor of national security.” In reaching this \ndecision, I have drawn only those conclusions that are reasonable, logical, and based \non the evidence contained in the record. Likewise, I have avoided drawing inferences \ngrounded on mere speculation or conjecture. \n \nAccording to Directive ¶ E3.1.14, the Government must present evidence to \nestablish controverted facts alleged in the SOR. Under Directive ¶ E3.1.15, an \n“applicant is responsible for presenting witnesses and other evidence to rebut, explain, \nextenuate, or mitigate facts admitted by applicant or proven by Department Counsel and \nhas the ultimate burden of persuasion as to obtaining a favorable clearance decision.” \n \nA person who seeks access to classified information enters into a fiduciary \nrelationship with the Government predicated upon trust and confidence. This \nrelationship transcends normal duty hours and endures throughout off-duty hours. The \nGovernment reposes a high degree of trust and confidence in individuals to whom it \ngrants access to classified information. Decisions include, by necessity, consideration of \nthe possible risk an applicant may deliberately or inadvertently fail to protect or \nsafeguard classified information. Such decisions entail a certain degree of legally \npermissible extrapolation as to potential, rather than actual, risk of compromise of \nclassified information. \n \nSection 7 of Executive Order 10865 provides that decisions shall be “in terms of \nthe national interest and shall in no sense be a determination as to the loyalty of the \napplicant concerned.”  \n \n \n \n\n \n \n \n \n6\n \nAnalysis \n \nGuideline F, Financial Considerations \n \nThe security concern for financial considerations is set out in AG & 18:       \n \nFailure or inability to live within one’s means, satisfy debts, and meet \nfinancial obligations may indicate poor self-control, lack of judgment, or \nunwillingness to abide by rules and regulations, all of which can raise \nquestions about an individual’s reliability, trustworthiness and ability to \nprotect \nclassified \ninformation. \nAn \nindividual \nwho \nis \nfinancially \noverextended is at risk of having to engage in illegal acts to generate \nfunds.  \n \nAG ¶ 19 sets forth a disqualifying condition that could potentially raise a security \nconcern: \n \n(a) an inability or unwillingness to satisfy debts.  \n \nApplicant admitted that he did not resolve four debts listed on the SOR because \nhe failed to make the issues his priority, despite indicating to a government investigator \nin April 2008 that he would contact the creditors to do so. The evidence supports the \napplication of this disqualification.  \nAG ¶ 20 provides conditions that could mitigate security concerns, three of which \nmay be potentially applicable: \n(c) the person has received or is receiving counseling for the problem \nand/or there are clear indications that the problem is being resolved or is \nunder control; \n(d) the individual initiated a good-faith effort to repay overdue creditors or \notherwise resolve debts; and \n(e) the individual has a reasonable basis to dispute the legitimacy of the \npast-due debt which is the cause of the problem and provides \ndocumented proof to substantiate the basis of the dispute or provides \nevidence of actions to resolve the issue. \nApplicant did not present evidence that he obtained financial counseling, or \nprovide documentation that the four financial obligations are resolved, paid, or under \ncontrol, as required under AG ¶ 20(c). There is no evidence that he made a good-faith \neffort to pay the creditors, which is necessary for the application of AG ¶ 20(d). \nApplicant denied that he owed three of the four debts, but failed to present evidence to \n\n \n \n \n \n7\ncorroborate his statements or substantiate the basis of his dispute and actions to \nresolve them. Hence, AG ¶ 20(e) has limited application. \n \nGuideline J, Criminal Conduct \nAG ¶ 30 expresses the security concern pertaining to criminal conduct: \nCriminal activity creates doubt about a person's judgment, reliability, and \ntrustworthiness. By its very nature, it calls into question a person's ability \nor willingness to comply with laws, rules and regulations. \nAG ¶ 31 describes two conditions that could raise a security concern and may be \ndisqualifying: \n(a) a single serious crime or multiple lesser offenses; and \n(c) allegation or admission of criminal conduct, regardless of whether the \nperson was formally charged, formally prosecuted or convicted. \n \nApplicant admitted that he has been charged with seven offenses since May \n1989. The evidence is sufficient to raise the above potentially disqualifying conditions.  \nAG ¶ 32 provides conditions that could mitigate those security concerns: \n(a) so much time has elapsed since the criminal behavior happened, or it \nhappened under such unusual circumstances that it is unlikely to recur \nand does not cast doubt on the individual's reliability, trustworthiness, or \ngood judgment; and \n(d) there is evidence of successful rehabilitation; including but not limited \nto the passage of time without recurrence of criminal activity, remorse or \nrestitution, job training or higher education, good employment record, or \nconstructive community involvement. \nFour of the criminal incidents alleged in the SOR occurred between May 1989 \nand September 1990 while Applicant was 20 years old and in the early years of his \nmilitary service. All of them involved alcohol. About fourteen years later, in February \n2004, he was charged with an alcohol-related misdemeanor. Three years later, he was \narrested for a domestic violence incident that occurred after he consumed alcohol. A \nyear later, in July 2008, he was charged with disorderly conduct. The first four criminal \noffenses could have been mitigated under AG ¶ 32(a) because they occurred when \nApplicant was young, in the service, and possibly under unusual circumstances. \nHowever, the three additional charges, occurring in 2004, 2007, and 2008, raise \nquestions about his current judgment and consumption of alcohol. While Applicant \nsubmitted evidence of a successful employment record and remorse over his \nmisconduct, he did not present sufficient evidence of other rehabilitation, in particular \n\n \n \n \n \n8\nthe passage of time without the recurrence of criminal activity, given the September \n2009 charges and probation requirement. Neither of the above mitigating conditions is \napplicable.     \nGuideline E, Personal Conduct \nAG ¶ 15 expresses the security concern pertaining to personal conduct: \nConduct involving questionable judgment, lack of candor, dishonesty, or \nunwillingness to comply with rules and regulations can raise questions \nabout an individual's reliability, trustworthiness and ability to protect \nclassified information. Of special interest is any failure to provide truthful \nand candid answers during the security clearance process or any other \nfailure to cooperate with the security clearance process. \n \nThe following will normally result in an unfavorable clearance action or \nadministrative termination of further processing for clearance eligibility: \n(a) refusal, or failure without reasonable cause, to undergo or cooperate \nwith security processing, including but not limited to meeting with a \nsecurity investigator for subject interview, completing security forms or \nreleases, and cooperation with medical or psychological evaluation; and, \n(b) refusal to provide full, frank and truthful answers to lawful questions of \ninvestigators, security officials, or other official representatives in \nconnection with a personnel security or trustworthiness determination. \nThe Government alleged in SOR ¶¶ 3(a) and 3(b) that Applicant falsified his \nanswers to two questions on the SF 86 because he did not disclose four debts. The \nomissions may raise a security concern and be disqualifying under AG ¶ 16:   \n(a) deliberate omission, concealment, or falsification of relevant facts from \nany personnel security questionnaire, personal history statement, or \nsimilar form used to conduct investigations, determine employment \nqualifications, award benefits or status, determine security clearance \neligibility or trustworthiness, or award fiduciary responsibilities. \nApplicant denied that he intentionally omitted information about the delinquent \ndebts. When a falsification allegation is controverted or denied, the Government has the \nburden of proving it. An omission, standing alone, does not establish or prove an \napplicant’s state of mind when the omission occurred. An administrative judge must \nconsider the record evidence as a whole to determine whether there is direct or \ncircumstantial evidence concerning an applicant’s state of mind at the time the omission \noccurred. (See ISCR Case No. 03-09483 at 4 (App. Bd. Nov. 17, 2004) (explaining \nholding in ISCR Case No. 02-23133 at 5 (App. Bd. Jun. 9, 2004)) \n\n \n \n \n \n9\nDuring his testimony, Applicant credibly explained that he did not believe that he \nwas delinquent or responsible for the debts alleged in the SOR. He emphasized that he \nknew the Government could easily obtain a credit report and that he had no reason to \nfalsify his SF 86. Based on that explanation and his candid disclosure of his September \n2009 offense that was not alleged in the SOR, he demonstrated his intent to be truthful \nduring the security clearance process. Hence, the Government did not establish a \ndisqualifying condition as to SOR ¶¶ 3(a) and 3(b). The omission of the information may \nhave been negligent, but it was not intentional. The evidence does not establish \ndeliberate falsification. This Guideline is found in favor of Applicant. \nWhole-Person Concept \n \n \nUnder the whole-person concept, the administrative judge must evaluate an \napplicant’s eligibility for a security clearance by considering the totality of the applicant’s \nconduct and all relevant circumstances. The administrative judge should consider the \nnine adjudicative process factors listed at AG ¶ 2(a). They include the following:  \n \n(1) the nature, extent, and seriousness of the conduct; (2) the \ncircumstances surrounding the conduct, to include knowledgeable \nparticipation; (3) the frequency and recency of the conduct; (4) the \nindividual’s age and maturity at the time of the conduct; (5) the extent to \nwhich participation is voluntary; (6) the presence or absence of \nrehabilitation and other permanent behavioral changes; (7) the motivation \nfor the conduct; (8) the potential for pressure, coercion, exploitation, or \nduress; and (9) the likelihood of continuation or recurrence. \n \nUnder AG ¶ 2(c), the ultimate determination of whether to grant eligibility for a security \nclearance must include an overall commonsense judgment based upon careful \nconsideration of the guidelines and the whole-person concept.        \n \nI considered the potentially disqualifying and mitigating conditions in light of all \nthe facts and circumstances surrounding this case. Applicant is a 40-year-old married \nman, who honorably served his country for four years in the military and continues to \nassert his loyalty and dedication to this country. Since his discharge from the Marines, \nhe has built a successful business that provides programs for the military, for which he \nneeds a security clearance. After completing his SF 86, Applicant was put on notice by \nthe Government as early as April 2008 and on two other occasions that his delinquent \ndebts were creating a security concern. However, to date he has not resolved them. His \ndilatory behavior and pattern of minor offenses over the past 20 years, including an \nincident that occurred in September 2009 for which he remains on probation until \nSeptember 2010, raise significant questions about his on-going lack of self control, good \njudgment, and ability to abide by rules and regulations. \n \nAfter weighing the disqualifying and mitigating conditions, and all facts and \ncircumstances in the context of the whole person, I conclude that Applicant mitigated \nthe security concerns pertaining to personal conduct, but not those arising under the \nfinancial considerations and criminal conduct guidelines. Overall, the record evidence \n\n \n \n \n \n10\nleaves me with questions as to Applicant’s eligibility and suitability for a security \nclearance. \nFormal Findings \n \n \nFormal findings for or against Applicant on the allegations set forth in the SOR, \nas required by ¶ E3.1.25 of Enclosure 3 of the Directive, are:  \n \n \n \nParagraph 1, Guideline F:  \n \n AGAINST APPLICANT \n \n \n \n   Subparagraphs 1.a through 1.d: \n   Against Applicant \n \n \n \nParagraph 2, Guideline J:  \n \n AGAINST APPLICANT \n \n \n \n   Subparagraphs 2.a through 2.g: \n   Against Applicant \n \n \n \nParagraph 3, Guideline E:  \n \n FOR APPLICANT \n \n \n \n   Subparagraphs 3.a and 3.b: \n \n   For Applicant \n \n \n \n \nConclusion \n \n \nIn light of all of the circumstances presented by the record in this case, it is \nclearly not consistent with the national interest to grant Applicant eligibility for a security \nclearance. Eligibility for access to classified information is denied. \n \n \n \n \n                                               \n \n \n \n \n_________________ \nSHARI DAM \nAdministrative Judge \n",
    "sor_allegations": [],
    "mitigating_factors": [
      "mitigating conditions, which are useful in evaluating an applicant’s eligibility for access",
      "AG ¶ \n2(c), the entire process is a conscientious scrutiny of a number of variables known as",
      "AG ¶ 20(c). There is no evidence that he made a good-faith",
      "AG ¶ 20(e) has limited application.",
      "AG ¶ 32(a) because they occurred when"
    ],
    "judge": "Shari Dam",
    "source_url": "https://doha.ogc.osd.mil/Industrial-Security-Program/Industrial-Security-Clearance-Decisions/ISCR-Hearing-Decisions/Archived-ISCR-Hearing-Decisions/2016-and-Prior-ISCR-Hearing-Decisions-5/FileId/132066/",
    "formal_findings": {
      "F": {
        "guideline_name": "Financial Considerations",
        "overall": "AGAINST",
        "subparagraphs": []
      },
      "J": {
        "guideline_name": "Criminal Conduct",
        "overall": "AGAINST",
        "subparagraphs": []
      },
      "E": {
        "guideline_name": "Personal Conduct",
        "overall": "FOR",
        "subparagraphs": []
      }
    },
    "case_type": "hearing",
    "appeal_board_members": [],
    "judges_findings_of_fact": "",
    "judges_analysis": "",
    "discussion": "",
    "order": ""
  },
  {
    "case_number": "pre2016-132071",
    "date": "September 16, 2008",
    "outcome": "DENIED",
    "guidelines": [
      "A",
      "B",
      "C"
    ],
    "summary": "Findings of Fact Applicant is a 57-year-old chief executive officer of a consulting firm seeking a security clearance. Born in a Christian enclave of northern Lebanon in 1952, Applicant attended its local schools. He completed undergraduate studies in mathematics in 1973. In February 1974, he came to the U.S. to live with a relative and pursue a graduate degree in engineering. After completing his master’s degree, he worked for a U.S. bank before accepting a position in a consulting firm. By 1979, he incorporated a limited liability company which initially offered software consulting services. Throughout the 1980s, his primary client was a large U.S. bank. Later, the firm branched out into computer generated personnel placement services. Meanwhile, Applicant became a U.S. citizen in 1986, thus making him a U.S.-Lebanese dual national. In 1992, he married a woman from Lebanon who became a U.S. citizen a few years later. Inspired by Bill Gates and Steve Jobs, Applicant started developing a unique software system. He poured all of his energy and assets into the project until the 14 Tr. 77. 15 Tr. 75-76. Applicant remains a director in his original company. 16 Tr. 69. 17 Tr. 70. 18 Tr. 71. 19 Tr. 99. 20 Tr. 82-83. 21 4 product was fully developed. In 2001, with the project completed, he incorporated a second and independent company to capitalize on his new product. By 2009, the new company held multiple patents and was worth about $50 million dollars. Its clients 15 exceeded 100,",
    "full_text": "1\n                                                             \n                           \n                        DEPARTMENT OF DEFENSE\n         DEFENSE OFFICE OF HEARINGS AND APPEALS\n          \n            \nIn the matter of:\n)\n)\n-----------\n)\n      ISCR Case No. 09-02008\nSSN: -----------\n)\n)\nApplicant for Security Clearance\n)\nAppearances\nFor Government: Eric Borgstrom, Esquire, Department Counsel\nFor Applicant: Richard L. Moorhouse, Esq.\n                                                                            \n______________\nDecision\n______________\nMARSHALL, Jr., Arthur E., Administrative Judge:\nApplicant signed a security clearance application on September 16, 2008. On\nAugust 21, 2009, the Defense Office of Hearings and Appeals (DOHA) issued a\nStatement of Reasons (SOR) detailing security concerns under Guideline B (Foreign\nInfluence) and Guideline C (Foreign Preference). The action was taken under Executive\nOrder 10865, Safeguarding Classified Information within Industry (February 20, 1960),\nas amended, and Department of Defense Directive 5220.6, Defense Industrial\nPersonnel Security Clearance Review Program (January 2, 1992), as amended\n(Directive), and the Adjudicative Guidelines (AG) effective for SORs issued after\nSeptember 1, 2006. \nIn his October 7, 2009, response to the SOR, Applicant admitted all allegations\nraised under the guidelines and requested a hearing before an administrative judge.\nThe case was assigned to me on December 1, 2009. The parties agreed to a January\n19, 2010, hearing date. A notice to that effect was issued by DOHA on December 16,\n2009.\nApril 19, 2010\n\n Ex. 4 (Administrative Notice) at 1.\n1\n Id. at 4.\n2\n Id., citing to U.S. Department of State, Country Reports on Terrorism, Chapter 6 - Terrorist Organizations,\n3\ndated Apr. 30, 2009, at 1-2 and 13-14.In addition, several other similarly designated terrorist groups operate\nin Lebanon, such as Al-Aqsa Martyr’s Brigade, Asbat Al-Ansar, Hamas, Popular Front for the Liberation of\nPalestine, and the Revolutionary People’s Liberation Party. See Id. at 6.\n Id. at 14.\n4\n Id.\n5\n U.S. Department of State, Recent Developments in Lebanon, dated Mar. 24, 2009, at 2.\n6\n U.S. Department of State, Country Reports on Human Rights Practices  - 2008: Lebanon (Country Reports),\n7\nFeb. 25, 2009, at 1. The report notes, for example, that Hizbollah uses surveillance cameras in Beirut’s airport.\n2\nThe hearing took place as scheduled. Department Counsel submitted three\nexhibits (Ex.) which were admitted as Exs. 1-3 without objection. In addition, he\nrequested administrative notice of materials regarding the Republic of Lebanon. The\nmaterial was accepted without objection as Ex. 4. Applicant was represented by\ncounsel and testified. He submitted eight documents, which were accepted into the\nrecord as Exs. A-H without objection. He was given until January 29, 2010, to submit\nany additional documents for consideration. The transcript (Tr.) was received on\nJanuary 27, 2010. On January 29, 2010, three additional documents were received\nfrom Applicant and admitted without objection as Exs. I-K. The record was closed on\nFebruary 1, 2010. Based upon a review of the case file, exhibits, and testimony,\nsecurity clearance is denied.\nAdministrative Notice\nThe Republic of Lebanon became independent in 1943. Since that time, its\nhistory “has been marked by periods of political turmoil interspersed with prosperity.”1\nAlthough it is a parliamentary democracy, the effective exercise of political rights was\nprecluded during a civil war that raged from 1975 until 1991. Post-war reconstruction\nhas been marked by political instability, economic uncertainty, assassination plots\ninvolving Lebanese officials, and clashes between Israeli military forces and Hizballah,\na Shia Islamist political organization which takes its ideological inspiration from the\nIranian Revolution.  Hizballah was designated a “Foreign Terrorist Organization” and is\n2\ndescribed as “the most technically capable terrorist group in the world.”  The Lebanese\n3\ngovernment recognizes Hizballah as a legitimate resistance group.  Hizballah has\n4\nelected officials in the Lebanese National Assembly and a member of the group\ncurrently serves in the nation’s Cabinet. It is known to have been involved in numerous\nanti-United States and anti-Israeli terrorist attacks.  The United States (U.S.) remains\n5\n“extremely concerned about the role Hizballah is playing in Lebanon.”  It also conducts\n6\nintelligence gathering within Lebanon.  \n7\n\n Ex. , supra, note 1, at 2.\n8\n Country Reports, supra, note 7.\n9\n Ex.4, supra, note 1, at 5.\n10\n Id.\n11\n Id at 7.\n12\n Id. at 6-7.\n13\n Tr. 31.\n14\n3\nHuman rights violations exist within Lebanon. Its security forces have been\nknown to arbitrarily arrest and detain individuals. Detainees have experienced torture\nand abuse.  Lebanese authorities “frequently interfered with the privacy of persons\n8\nregarded as enemies of the government.”  American visitors to Lebanon have been the\n9\ntargets of terrorist attacks.  Dual U.S.-Lebanese citizens may be subject to laws that\n10\nimpose special obligations on them.  The U.S. State Department warns citizens to\n11\navoid travel to Lebanon due to safety and security concerns.  \nHizballah’s intelligence-gathering activities have extended beyond Lebanon’s\nborders into the U.S. In August 2005, an individual pled guilty to attempting to illegally\nexport U.S. military equipment to Hizballah. In November 2007, an individual pled guilty\nto attempting to provide similar equipment to a person in Lebanon purchasing\nequipment for Hizballah. In December 2008, a man pled guilty to providing material\nsupport to Hizballah by knowingly providing satellite transmission services to its\nLebanon-based television station.  Other cases of such intelligence-gathering exist.\n12\n13\nFindings of Fact\nApplicant is a 57-year-old chief executive officer of a consulting firm seeking a\nsecurity clearance. Born in a Christian enclave of northern Lebanon in 1952, Applicant\nattended its local schools. He completed undergraduate studies in mathematics in\n1973. In February 1974, he came to the U.S. to live with a relative and pursue a\ngraduate degree in engineering. After completing his master’s degree, he worked for a\nU.S. bank before accepting a position in a consulting firm. By 1979, he incorporated a\nlimited liability company which initially offered software consulting services. Throughout\nthe 1980s, his primary client was a large U.S. bank. Later, the firm branched out into\ncomputer generated personnel placement services. Meanwhile, Applicant became a\nU.S. citizen in 1986, thus making him a U.S.-Lebanese dual national. In 1992, he\nmarried a woman from Lebanon who became a U.S. citizen a few years later.\nInspired by Bill Gates and Steve Jobs, Applicant started developing a unique\nsoftware system.  He poured all of his energy and assets into the project until the\n14\n\n Tr. 77.\n15\n Tr. 75-76. Applicant remains a director in his original company.\n16\n Tr. 69.\n17\n Tr. 70.\n18\n Tr. 71.\n19\n Tr. 99.\n20\n Tr. 82-83.\n21\n4\nproduct was fully developed. In 2001, with the project completed, he incorporated a\nsecond and independent company to capitalize on his new product. By 2009, the new\ncompany held multiple patents and was worth about $50 million dollars.  Its clients\n15\nexceeded 100, including his original corporation and several well known businesses. As\nchief executive officer and president of the new corporation, he turned over all of his\nstock in his first corporation to his wife, a previously minor shareholder, in 2009.\nConsequently, she now controls the first entity, which is presently worth about $14-$15\nmillion dollars.  \n16\nAt various points in developing his newer enterprise, Applicant considered\noutsourcing projects to foreign companies from Russia, Pakistan, and India. He was\ndissatisfied with his inquiries, but recognized foreign labor would be less expensive.17\nAn employee of Lebanese descent referred him to a company in France owned by a\nLebanese resident.  The company presented him with a “brilliant idea,” and he hired\n18\nthe entity to handle the project for about $100,000 to $120,000 a year.19\nApplicant’s late father owned stores in Lebanon and his mother gave up a\nteaching career to raise their three children. She remains a citizen and resident of\nLebanon. Applicant maintains contact with her, although the exact frequency of that\ncontact was not specified. He and his brother supplement her income with a combined\nannual contribution of about $20,000.  She last visited the U.S. in 2009. His sister is\n20\nalso a resident of Lebanon and a dual U.S. - Lebanese citizen, as are her husband and\ntwo children. Educated in Lebanon and in Europe, she is the chief administrator of a\nschool affiliated with a private university. Her husband has never served in the military\nand works for a private bank. Applicant’s brother is a former director of a major finance\nfirm, but has since turned to acting. He is a U.S. citizen and resides near Applicant.\nTheir aunt is a citizen and resident of Lebanon. Applicant’s mother-in-law is a “very\nwealthy” widow.  His sister-in-law, a recent college graduate, lives with his mother-in-\n21\nlaw. Applicant’s wife speaks with her mother and sister about once a week and they\nvisit on vacations. Applicant speaks to them on holidays and may seem them during his\nwife’s vacations. None of these relations receive benefits from a foreign government. In\naddition, Applicant’s brother-in-law is a dual U.S.-Lebanese citizen residing in the U.S.\nAnother sister-in-law is married and lives in Jordan, but Applicant is unsure of her\n\n Tr. 89.\n22\n Tr. 94-95.\n23\n Tr. 55. In some years, Applicant and/or his family would visit Lebanon twice a year, either for winter skiing\n24\nor Easter, depending on their children’s school schedule.\n Tr. 56. Applicant noted that he had them immediately leave Lebanon and visit Jordan during one trip in 2006\n25\ndue to a conflict between Hizbollah and Israel.\n The passport apparently expired during Applicant’s last trip to Lebanon, but he had no problem leaving the\n26\ncountry. The government expressed concerns that continued possession of the expired passport could allow\nApplicant to effectively travel on the expired document in the future. Tr. 117-121. \n Ex. I (Affidavit, dated Jan. 22, 2010).\n27\n Tr. 100. Applicant has not voted in any Lebanese elections since becoming a U.S. citizen. Tr. 102.\n28\n Tr. 58.\n29\n Tr. 59.\n30\n Tr. 61. This intent may also apply to his father’s other holdings, which he views as assets held in trust for\n31\nfuture generations.  “[I]t is not a tradition to sell things you inherited, if you can afford it, if you don’t have to.”\nAt the same time, Applicant doubts both his children will continue to keep the properties in the family. Tr. 62.\n5\ncitizenship.  Applicant’s wife maintains contact with a cousin who is a high ranking\n22\nfederal government official in Lebanon.  \n23\nSince emigrating from Lebanon, Applicant has possessed and renewed a\nLebanese passport. He also obtained a U.S. passport in 1986. He has traveled to\nLebanon on an annual basis since about 1979. On those trips, he often joins his wife\nand children for the end of their six-weeks long summer trips to the Lebanese coast.24\nApplicant used his Lebanese passport in lieu of his U.S. passport to facilitate travel. He\nhas not had any concerns regarding his family’s security on these trips, noting that, with\none exception, their vacation venues have been calm since the 1990s.  His Lebanese\n25\npassport expired in August 2009.  Until he learned that it could raise security concerns,\n26\nhe planned to renew the document. Instead, he relinquished it to the Lebanese\nConsulate, where it was physically stamped “cancelled” and retained by the Consulate\nin January 2010.  He plans to maintain his dual citizenship, however, for purposes of\n27\n“convenience and heritage.”28\nApplicant has an extensive portfolio of holdings in Lebanon. His father left his\nestate to his three children, although his mother retains lifetime control over all her late\nhusband’s assets.   They include the home in which Applicant’s mother lives, stores,\n29\nand about 10 acres of olive groves which have been in the family for years.  Applicant\n30\nintends to pass on his share of the family’s olive groves to his children.  In addition to\n31\nthese shared future assets, Applicant personally invested in post-civil war Lebanon real\n\n Tr. 60.\n32\n Tr. 61-64. Applicant admitted in SOR allegation ¶ 2.d that he owned or purchased about $2.5 million dollars\n33\nin Lebanese properties. Therefore, his inherited property potentially would be worth about $600,000.\n Id. Applicant also opened a nominal bank account in Lebanon to access funds while on vacation without\n34\npaying transaction or ATM fees. Tr. 87. Its balances ranges from a few hundred dollars to $2,000. Tr. 88.\n Tr. 87-88.\n35\n Tr. 63.\n36\n Tr. 103.\n37\n Tr. 64-65.\n38\n Tr. 106.\n39\n Ex. E (2009 Tax forms). See also Tr. 73.\n40\n6\nestate during the 1990s. He invested about $1.2 million dollars in a joint venture with his\nbrother to purchase undeveloped land there. On his own, Applicant bought seven acres\nof additional land worth about $700,000.  The land was bought with the intent to resell\n32\nthem at a profit in the future.  In 2004, he bought the modest apartment on the beach\n33\nwhere his wife and children “spend a few weeks in the summer,” enabling them to also\nvisit with family.  During those trips, Applicant often joins them for part of their\n34\nvacation.  Applicant made these investments with a full understanding of Lebanon, its\n35\nreal estate, and its problems. He prefers to invest his excess funds rather than put it in\nsavings because “cash depreciates.”  In the U.S., Applicant and his wife own his\n36\nbusinesses, valued at about $65 million. Their home is in a prestigious area and is\nvalued at about $3.5 million dollars. He also owns a nearby apartment worth a little over\n$1 million dollars.37\nApplicant and his wife live in a prestigious section of a cosmopolitan U.S. city\nwith a large Lebanese population. His success and contributions to his community have\nbeen publicly lauded.  He is active in a professional association and he serves on the\n38\nboard of his homeowners association. Applicant and his family are active with their local\nchurch and interact with employees of the nearby Lebanese Consulate, which is a\npopular venue for apolitical social, cultural, and civic activities. The family frequents\ntheir clubs and often entertain.  Applicant’s children are dual U.S.–Lebanese citizens\n39\nresiding with their parents. They attend well regarded preparatory schools, where they\nparticipate in various organizations. The family has vibrant social lives. Their 2009 tax\nforms indicate that Applicant earned approximately $460,222 a year, while his wife\nearned about $478,000.  They also maintain checking accounts, a retirement account,\n40\n\n Tr. 109.\n41\n Tr. 96.\n42\n See also ISCR Case No. 94-1075 at 3-4 (App. Bd. Aug. 10, 1995).\n43\n ISCR Case No. 93-1390 at 7-8 (App. Bd. Jan. 27, 1995).\n44\n7\nand trust funds for the children.  Applicant considers his current city of residence to be\n41\nhis permanent home. “I can’t envision myself being anywhere other than [here].”42\nPolicies\nWhen evaluating an applicant’s suitability for a security clearance, the\nadministrative judge must consider the AG. In addition to brief introductory explanations\nfor each guideline, the adjudicative guidelines list potentially disqualifying conditions\nand mitigating conditions, which are required in evaluating an applicant’s eligibility for\naccess to classified information. These guidelines are not inflexible rules of law.\nInstead, recognizing the complexities of human behavior, these guidelines are applied\nin conjunction with the factors listed in the adjudicative process. The administrative\njudge’s over-arching adjudicative goal is a fair, impartial, and commonsense decision.\nUnder AG ¶ 2(c), this process is a conscientious scrutiny of a number of variables\nknown as the “whole-person concept.” All available, reliable information about the\nperson, past and present, favorable and unfavorable, must be and are considered in\nmaking a decision.\nThe protection of the national security is the paramount consideration. AG ¶ 2(b)\nrequires that “[a]ny doubt concerning personnel being considered for access to\nclassified information will be resolved in favor of national security.” In reaching my\ndecision, I have drawn only those conclusions that are reasonable, logical, and based\non the evidence submitted. I have avoided drawing inferences grounded on speculation\nor conjecture.\nThe Government must present evidence to establish controverted facts alleged\nin the SOR. An applicant is responsible for presenting “witnesses and other evidence to\nrebut, explain, extenuate, or mitigate facts admitted by applicant or proven by\nDepartment Counsel. . . .”  The burden of proof is something less than a\n43\npreponderance of evidence. The ultimate burden of persuasion is on the applicant.  \n44\n \nA person who seeks access to classified information enters into a fiduciary\nrelationship with the Government predicated upon trust and confidence. This\nrelationship transcends normal duty hours and endures throughout off-duty hours. The\nGovernment reposes a high degree of trust and confidence in individuals to whom it\ngrants access to classified information. Decisions include, by necessity, consideration\nof the possible risk an applicant may deliberately or inadvertently fail to protect or\nsafeguard classified information. Such decisions entail a certain degree of legally\n\n Id.\n45\n Id.\n46\n Executive Order 10865 § 7.\n47\n AG ¶ 9.\n48\n AG ¶ 10(a). \n49\n8\npermissible extrapolation as to potential, rather than actual, risk of compromise of\nclassified information.\n \nSection 7 of Executive Order 10865 provides that decisions shall be “in terms of\nthe national interest and shall in no sense be a determination as to the loyalty of the\napplicant concerned.” See also EO 12968, Section 3.1(b) (listing multiple prerequisites\nfor access to classified or sensitive information). “The clearly consistent standard\nindicates that security clearance determinations should err, if they must, on the side of\ndenials.”  Any reasonable doubt about whether an applicant should be allowed access\n45\nto sensitive information must be resolved in favor of protecting such sensitive\ninformation.   The decision to deny an individual a security clearance is not necessarily\n46\na determination as to the loyalty of an applicant.  It is merely an indication that the\n47\napplicant has not met the strict guidelines the President and the Secretary of Defense\nhave established for issuing a clearance.\nBased upon consideration of the evidence, I find Guideline C (Foreign\nPreference) and Guideline B (Foreign Influence) to be the most pertinent to the case.\nConditions pertaining to these adjudicative guidelines that could raise a security\nconcern and may be disqualifying, as well as those which would mitigate such\nconcerns, are discussed below.\nAnalysis\nGuideline C – Foreign Preference. \nThe concern regarding foreign preference is that when an individual acts in such\na way as to indicate a preference for a foreign country over the U.S., then he or she\nmay be prone to provide information or make decisions that are harmful to the interests\nof the U.S.  Conditions that could raise a security concern and may be disqualifying\n48\ninclude exercise of any right, privilege, or obligation of foreign citizenship after\nbecoming a U.S. citizen or through the foreign citizenship of a family member.  \n49\nApplicant admitted he maintains dual citizenship with the U.S. and Lebanon. He\nalso admitted he retained and renewed his Lebanese passport after becoming a U.S.\ncitizen in 1986, and that he used it for travel to Lebanon on numerous occasions\nbetween 1979 and 2009. He similarly admitted that prior to the issuance of the SOR, he\n\n See SOR allegations ¶¶ 1.a-1.d.\n50\n The balance of the property owned, as noted above, is constructively held in trust for future generations.\n51\n9\nonce noted that he intended to renew his Lebanese passport when it expired in August\n2009. His admission of the SOR allegations is sufficient to raise Foreign Preference\nDisqualifying Condition AG ¶ 10(a) (exercise of any right, privilege or obligation of\nforeign citizenship after becoming a U.S. citizen or through the foreign citizenship of a\nfamily member. This includes, but is not limited to (1) possession of a current foreign\npassport. . . ).  With a foreign preference disqualifying condition raised, the burden\n50\nshifts to Applicant to mitigate security concerns.\nBefore becoming a naturalized U.S. citizen, Applicant was a Lebanese citizen by\nvirtue of his parents’ nationality and his birth in that country. He later immigrated to the\nU.S. and became a U.S. citizen in 1986. When apprised that possession and use of a\nforeign passport could be construed to be a demonstration of foreign preference and\npose a security concern, he surrendered his expired Lebanese passport and it was\ncancelled by the appropriate authorities. Such facts meet the criteria set forth in both\nForeign Preference Mitigating Condition AG ¶ 11(a) (dual citizenship is based solely on\nparents’ citizenship or birth in a foreign country) and AG ¶ 11(e) (the passport has been\ndestroyed, surrendered to the cognizant security authority, or otherwise invalidated).\nAlthough the Government emphasized Applicant’s real estate holdings in\nLebanon, it made no distinction between those properties purchased for investment and\nresale and either those properties currently held in trust by his mother or intended for\nApplicant to symbolically hold in trust for future generations. Regardless, his holdings\nwith current liquidating potential amount to under $2 million dollars.  They are relatively\n51\ninsignificant compared to Applicant’s approximately $65 million dollar business\nenterprises, $4.5 million dollars in prime U.S. real estate, joint marital annual income of\nclose to $1 million dollars, their retirement and trust funds, and his family’s extensive\nsocial, religious, and civic relationships in the U.S. To argue that his foreign investments\nindicate a preference for Lebanon over the U.S. drastically distorts the value of\nApplicant’s mostly undeveloped Lebanese property. It also flies in the face of his highly\ncredible insistence that he cannot envision living anywhere else but in the city in which\nhe now dwells, or his comment that he maintains his dual citizenship only as a matter of\nconvenience and heritage. \nConsequently, the pivotal issues regarding foreign preference remain centered\non Applicant’s acquisition of dual citizenship and his Lebanese passport. As noted, his\nLebanese citizenship is based on his parentage and place of birth. His expired\nLebanese passport was surrendered to Lebanese authorities, who cancelled and\nretained the document. In light of all the facts, there is no significant evidence that\nApplicant has a preference for Lebanon superior to his preference for the U.S., or that\nhe is prone to provide information or make decisions harmful to the U.S. Foreign\npreference security concerns are mitigated.    \n\n SOR allegations ¶¶  2.a-2.c, respectively. Not noted in the SOR, but of equal significance, are Applicant’s\n52\nsiblings-in-law and his wife’s cousin, a Lebanese government official.\n SOR allegations ¶¶  2.a-2.f. \n53\n10\nGuideline B – Foreign Influence\nThe concern under Guideline B is that foreign contacts and interests may be a\nsecurity concern if the individual has divided loyalties or foreign financial interests, may\nbe manipulated or induced to help a foreign person, group, organization, or government\nin a way that is not in U.S. interests, or is vulnerable to pressure or coercion by any\nforeign interest. The adjudication can and should consider the identity of the foreign\ncountry in which the foreign contact or financial interest is located, including, but not\nlimited to, such considerations as whether the foreign country is known to target U.S.\ncitizens to obtain protected information or is associated with a risk of terrorism.\nConditions pertaining to this adjudicative guideline that could raise a security concern\nand may be disqualifying, as well as those which would mitigate security concerns, are\ndiscussed in the conclusions below.\nThe country at issue is Lebanon. Post-war reconstruction between 1992 and\n2005 was marked by internal upheaval, assassination plots, and the growing influence\nof Hizballah, an entity described by the U.S. State Department as a “Foreign Terrorist\nOrganization” and described as “the most technically capable terrorist group in the\nworld.” The Lebanese government recognizes Hizballah as a legitimate resistance\ngroup. Hizballah is represented within the country’s government. It is known to have\nbeen involved in anti-U.S. terrorist attacks. The U.S. remains “extremely concerned\nabout the role of Hizballah is playing in Lebanon.” Moreover, Hizballah conducts its own\nintelligence gathering within Lebanon and has been tied to intelligence-gathering efforts\nwithin the U.S. \nFurthermore, significant human rights violations exist within Lebanon. Lebanese\nsecurity has been known to arbitrarily arrest and detain individuals, detainees have\nexperienced torture and abuse, and Lebanese authorities frequently interfere with the\nprivacy of its citizens. Americans have been the targets of numerous terrorist attacks in\nLebanon. U.S. citizens who also possess Lebanese nationality may be subject to laws\nimposing special obligations on them as Lebanese citizens. The U.S. State Department\nwarns U.S. citizens to avoid travel to Lebanon due to safety and security concerns. \nBecause the country at issue is Lebanon, heightened scrutiny is warranted with\nregard to the admitted allegations concerning Applicant’s relatives with citizenship\nand/or residency in Lebanon (mother, sister, mother-in-law, and aunt),  his real estate\n52\nholdings in Lebanon, social events attended at the Lebanese Consulate, and his\noutsourcing of work to a Lebanese company.  Such facts are sufficient to give rise to\n53\nForeign Influence Disqualifying Conditions AG ¶ 7(a) (contact with a foreign family\nmember, business or professional associate, friend, or other person who is a citizen of\n\n The latter individual is referenced in SOR allegation ¶ 2.f.\n54\n11\nor resident in a foreign country if that contact creates a heightened risk of exploitation,\ninducement, manipulation, pressure, or coercion), AG ¶ 7(b) (connections to a foreign\nperson, group, government, or country that create a potential conflict of interest\nbetween the individual’s obligation to protect sensitive information or technology and\nthe individual’s desire to help a foreign person, group, or country by providing that\ninformation), and AG ¶ 7(e) (a substantial business, financial, or property interest in a\nforeign country, or in any foreign-owned or foreign-operated business, which could\nsubject the individual to heightened risk of foreign influence or exploitation). With\ndisqualifying conditions thus raised, the burden shifts to Applicant to mitigate security\nconcerns.\nApplicant has close family members who are either dual U.S.-Lebanese citizens\nor citizens and residents of Lebanon, including his mother, sister, and aunt. The Appeal\nBoard has consistently imputed a similarly familial nexus to spousal relations with whom\nthe spouse is close, thus opening this pool of relatives to include Applicant’s wife’s\naffluent mother, sisters, and cousin, a Lebanese government official. Moreover, he has\ndeveloped acquaintances with unspecified individuals working at or visiting the\nLebanese Consulate, and with a Lebanese national who owns a French company with\nwhich he does business.  \n54\nFurthermore, Lebanon’s political situation has been precarious and plots to\nassassinate government officials are not uncommon. Additionally, the growing influence\nof Hizbollah, a recognized terrorist organization with technical expertise and a record of\ngathering U.S. intelligence, is of tremendous concern to the U.S. Hizbollah has been\nknown to target U.S. citizens and interests. Similarly, concerns exist regarding\nLebanese officials’ human rights record and violations of citizens’ privacy rights. As well,\ndespite U.S. State Department warnings to U.S. citizens to avoid travel to Lebanon due\nto safety and security concerns, Applicant and his family regularly visit Lebanon. They\ncontinue to do so despite their flight to Jordan in 2006 during a Hizbollah-Israeli conflict.\nGiven all these facts, Foreign Influence Mitigating Condition AG ¶ 8(a) (the nature of the\nrelationships with foreign persons, the country in which these persons are located, or\nthe positions or activities of those persons in that country are such that it is unlikely the\nindividual will be placed in a position of having to choose between the interests of a\nforeign individual, group, organization, or government and the interests of the U.S.)\ndoes not apply. \nApplicant’s tremendous financial, professional, and social successes cannot be\ndenied. He has reaped exceptional wealth and vast investments through personal\nvision and hard work. He has over $70 million dollars in U.S. holdings, as well as a\nhighly lucrative income and an active social life. His loyalty to the U.S. and his\nsatisfaction with his present situation cannot be questioned. These extraordinary ties to\nthe U.S. overwhelm his financial investments abroad, nearly a quarter of which is\nvalued more for its sentiment than its potential monetary worth. Moreover, his deal with\n\n The security concerns represented by SOR allegations ¶  2(d) and ¶ 2(f) are mitigated.\n55\n12\na Lebanese owned French company is but a nominal component of his newest\nenterprise, representing an annual business expense of only $100,000 to $120,000\nfrom a $50 million dollar entity. Weighing his vast U.S. financial and property interests\nagainst his comparatively unsubstantial foreign assets and nominal foreign business\ncontract, Foreign Influence Mitigating Condition AG ¶ 8(f) (the nature of the foreign\nbusiness, financial, or property interests is such that they are unlikely to result in a\nconflict and could not be used effectively to influence, manipulate, or pressure the\nindividual) applies.55\nApplicant’s relatives abroad, however, with whom he maintains understandable\ncontact, represent a strong and potentially manipulable bond to Lebanon. This is\nparticularly true with regard to his mother, who he helps support and with whom he\nvisits both in Lebanon and in the U.S., as well as his mother-in-law and his wife’s high\nprofile cousin, a Lebanese federal official.  Despite his clear loyalty to the U.S., deep-\nseated roots in the U.S., and considerable domestic wealth, his family ties in the\ncountry at issue are sufficiently significant to obviate application of AG ¶ 8(b) (there is\nno conflict of interest, either because the individual’s sense of loyalty to or obligation to\nthe foreign person, group, government, or country is so minimal, or the individual has\nsuch deep and longstanding relationships and loyalties in the U.S., that the individual\ncan be expected to resolve any conflict of interest in favor of the U.S. interest) and AG\n¶ 8(c) (contact or communication with foreign citizens is so casual and infrequent that\nthere is little likelihood that it could create a risk for foreign influence or exploitation).\nNo other mitigating conditions apply.\nForeign influence security concerns arise when foreign contacts may be\nmanipulated or induced to help a foreign person, group, organization, or government in\na way that is not in U.S. interests. Scrutiny of such potential is heightened when the\ncountry is known to target U.S. citizens to obtain protected information or is associated\nwith a risk of terrorism. Lebanese forces have been linked to both these activities in\nrecent years. Applicant is a U.S. citizen of significant wealth and professional notoriety.\nHe is also a Lebanese citizen who visits Lebanon regularly and has loved ones,\nrelations, and contacts residing in Lebanon, some of whom are affluent or publicly\nnotable. Given his wealth and knowledge, he could be targeted as a malleable resource\nor victim of anti-American terrorists. Conversely, his relations in Lebanon, given its\ncurrent climate and the presence of terrorists, could be exploited while at home or in\ntransit between our countries. In short, his relationships can be manipulated or\nexploited by Lebanese authorities, Hizbollah, or foreign agents seeking to harm\nAmericans or American interests, or gain sensitive information. Foreign Influence\nsecurity concerns remain unmitigated.   \n\n13\nWhole-Person Concept\nUnder the whole-person concept, the administrative judge must evaluate an\nApplicant’s eligibility for a security clearance by considering the totality of the\nApplicant’s conduct and all the circumstances. The administrative judge should\nconsider the nine adjudicative process factors listed at AG ¶ 2(a):\n(1) the nature, extent, and seriousness of the conduct; (2) the\ncircumstances \nsurrounding \nthe \nconduct, \nto \ninclude \nknowledgeable\nparticipation; (3) the frequency and recency of the conduct; (4) the\nindividual’s age and maturity at the time of the conduct; (5) the extent to\nwhich participation is voluntary; (6) the presence or absence of rehabilitation\nand other permanent behavioral changes; (7) the motivation for the conduct;\n(8) the potential for pressure, coercion, exploitation, or duress; and (9) the\nlikelihood of continuation or recurrence.\nUnder AG ¶ 2(c), the ultimate determination of whether to grant eligibility for a\nsecurity clearance must be an overall commonsense judgment based upon careful\nconsideration of the guidelines and the whole-person concept. \nI considered the potentially disqualifying and mitigating conditions in light of all\nthe facts and circumstances surrounding this case, as well as the “whole-person”\nfactors. Applicant is a highly credible, educated, and straightforward man. His meteoric\nrise from immigrant student to millionaire entrepreneur presents a success story worthy\nof Horatio Alger. He married an accomplished woman who has shared in his success.\nTheir children are well-rounded students. As a family, they are thoroughly\n“Americanized.” Applicant embraces the benefits of his life in the U.S. and thrives in his\nprofessional and social milieu. He also retains and respects his Lebanese heritage and\ntraditions, and is socially active in his city’s Lebanese community. He visits Lebanon\nwhen he can. It is his understandable goal to enjoy and promote the best of both\ncountries. Despite this dual appreciation, it is clear that his primary loyalty is to the U.S.\nand that his intention is to remain in this country.\nThe fact that Applicant was born in Lebanon to Lebanese parents is immutable,\nand dual citizenship alone is not a bar to a security clearance. When advised that\nmaintenance of a Lebanese passport could jeopardize his acquisition of such a\nclearance, he surrendered it to Lebanese officials for cancellation. That act, as well as\nother considerations, led to his mitigation of foreign preference security concerns.\nForeign influence security concerns, however, remain. While Applicant’s financial\nholdings and contacts in Lebanon might be significant to most Americans, they are\ncomparatively minor to Applicant, whose domestic wealth, possessions, and status are\nextensive. Security concerns remain because of his ties with relatives and associates in\nLebanon. Despite State Department warnings and the 2006 incident when his family left\nLebanon in favor of Jordan, Applicant regularly visits Lebanon. There, he and his family\n\n14\ndirectly and personally reenforce relationships they otherwise maintain from afar.\nAmong those contacts are an affluent mother-in-law and a cousin by marriage who is a\nnotable Lebanese governmental official. He also has acquaintances with consular\ncontacts whose presence in the U.S. may be transient, and with a Lebanese\nbusinessman who owns a French company. His trips to Lebanon, his family’s vacations,\nhis contacts’ visits to the U.S., and the maintenance of his foreign relationships all\ncontribute toward a significant and overt nexus to Lebanon. Consequently, Applicant,\nhis immediate family, or his relations may be vulnerable to adverse interests based in\nLebanon. Such ties sustain foreign influence security concerns. Clearance denied. \nFormal Findings\nFormal findings for or against Applicant on the allegations set forth in the SOR,\nas required by section E3.1.25 of Enclosure 3 of the Directive, are:\nParagraph 2, Guideline C:\nFOR APPLICANT\nSubparagraph 1.a:\nFor Applicant\nSubparagraph 1.b:\nFor Applicant\nSubparagraph 1.c:\nFor Applicant\nSubparagraph 1.d:\nFor Applicant\nSubparagraph 1.e:\nFor Applicant\nParagraph 2, Guideline B:\nAGAINST APPLICANT\nSubparagraph 2.a:\nAgainst Applicant\nSubparagraph 2.b:\nAgainst Applicant\nSubparagraph 2.c:\nAgainst Applicant\nSubparagraph 2.d:\nFor Applicant\nSubparagraph 2.e:\nAgainst Applicant\nSubparagraph 2.f:\nFor Applicant\nConclusion\nIn light of all of the circumstances presented by the record in this case, it is not\nclearly consistent with the national interest to grant Applicant eligibility for a security\nclearance. Clearance denied.\nARTHUR E. MARSHALL, JR.\nAdministrative Judge\n",
    "sor_allegations": [],
    "mitigating_factors": [
      "mitigating conditions, which are required in evaluating an applicant’s eligibility for",
      "AG ¶ 2(c), this process is a conscientious scrutiny of a number of variables",
      "AG ¶ 10(a) (exercise of any right, privilege or obligation of",
      "Mitigating Condition AG ¶ 11(a) (dual citizenship is based solely on",
      "AG ¶ 11(e) (the passport has been"
    ],
    "judge": "Arthur E. Marshall, Jr.",
    "source_url": "https://doha.ogc.osd.mil/Industrial-Security-Program/Industrial-Security-Clearance-Decisions/ISCR-Hearing-Decisions/Archived-ISCR-Hearing-Decisions/2016-and-Prior-ISCR-Hearing-Decisions-5/FileId/132071/",
    "formal_findings": {
      "C": {
        "guideline_name": "Foreign Preference",
        "overall": "FOR",
        "subparagraphs": []
      },
      "B": {
        "guideline_name": "Foreign Influence",
        "overall": "AGAINST",
        "subparagraphs": []
      }
    },
    "case_type": "hearing",
    "appeal_board_members": [],
    "judges_findings_of_fact": "",
    "judges_analysis": "",
    "discussion": "",
    "order": ""
  },
  {
    "case_number": "pre2016-132068",
    "date": "April 26, 2010",
    "outcome": "DENIED",
    "guidelines": [
      "A",
      "E",
      "J"
    ],
    "summary": "Findings of Fact Applicant admitted the allegations in SOR ¶¶ 1.a, 1.c, 1.d, and 1.e. He denied the allegations in SOR ¶¶ 1.b, 2.a, 2.b, and 2.c. After a thorough and careful review of the pleadings, exhibits, and testimony, I make the following findings of fact. Applicant is 45 years old and has been employed by his current employer, a federal contractor, since October 2009. He previously worked for a federal contractor from 2003 until he was laid off in August 2009. He stated he has held a Top Secret security clearance since 1989. Applicant is a college graduate.2 In 1989, Applicant met his wife (Y). They began living together and had two daughters in 1993 and 1994. They married in March 1997. They separated in November 2005, and their divorce was final in May 2007.3 In January 1997, Applicant was arrested and charged with assault on Y. He stated she filed charges against him because she was upset and angry because he went to visit a female friend over the Christmas holidays. He admitted that he shook Y, but stated she pointed a handgun at him and threatened to kill him. He explained that she later dropped the charges because he believed she thought her actions would be revealed and subsequently jeopardize her security clearance.4 In his answer to the SOR Applicant stated: 1 Department Counsel’s Memorandum was marked Hearing Exhibit I. 2 Tr. 36-38, 104-106. 3 Tr. 41-43, 106. 4 Tr. 39-41. 3 I admitted I was arrested in about Jan[uary] 1997 and charged with assault by [Y], my",
    "full_text": "                                                              \n                           DEPARTMENT OF DEFENSE \n         DEFENSE OFFICE OF HEARINGS AND APPEALS \n           \n             \n \n \nIn the matter of: \n) \n \n) \n \n \n) \n \nISCR Case No. 09-02012 \n \n \n) \n \n) \nApplicant for Security Clearance \n) \n \n \nAppearances \n \nFor Government: Braden Murphy, Esq., Department Counsel \nFor Applicant: William Savarino, Esq. \n \n \n \n______________ \n \nDecision \n______________ \n \n \nRICCIARDELLO, Carol G., Administrative Judge: \n \nApplicant failed to mitigate the Government’s security concerns under Guideline \nJ, Criminal Conduct, and Guideline E, Personal Conduct. Applicant’s eligibility for a \nsecurity clearance is denied. \n \nOn April 26, 2010, the Defense Office of Hearings and Appeals (DOHA) issued \nApplicant a Statement of Reasons (SOR) detailing the security concerns under \nGuidelines J and E. The action was taken under Executive Order 10865, Safeguarding \nClassified Information within Industry (February 20, 1960), as amended; Department of \nDefense Directive 5220.6, Defense Industrial Personnel Security Clearance Review \nProgram (January 2, 1992), as amended (Directive); and the adjudicative guidelines \n(AG) effective within the Department of Defense for SORs issued after September 1, \n2006.  \n \nApplicant answered the SOR in writing on May 5, 2010, and requested a hearing \nbefore an administrative judge. The case was assigned to me on August 11, 2010. \nDOHA issued a Notice of Hearing on August 25, 2010. I convened the hearing as \n \n1 \n \n \nNovember 18, 2010\n\n \n2 \n \n \n                                                          \nscheduled on September 29, 2010. The Government offered Exhibits (GE) 1 through \n13. Applicant did not object and they were admitted. Applicant and a witness testified on \nhis behalf. Applicant offered Exhibits (AE) A through D, which were admitted without \nobjections. The record remained open until October 6, 2010, to allow Applicant an \nopportunity to provide additional documents, which he did. One document was provided \nand it was marked as AE E. Department Counsel had no objection and it was admitted.1 \nDOHA received the hearing transcript (Tr.) on October 7, 2010.  \n \nProcedural Issues \n \n \nDepartment Counsel advised that he would not proceed on SOR ¶ 1.e and \nconceded it is not a criminal offense. He concurred that there should be a finding for \nApplicant on this allegation. \n \nFindings of Fact \n \n \nApplicant admitted the allegations in SOR ¶¶ 1.a, 1.c, 1.d, and 1.e. He denied the \nallegations in SOR ¶¶ 1.b, 2.a, 2.b, and 2.c. After a thorough and careful review of the \npleadings, exhibits, and testimony, I make the following findings of fact. \n \n \nApplicant is 45 years old and has been employed by his current employer, a \nfederal contractor, since October 2009. He previously worked for a federal contractor \nfrom 2003 until he was laid off in August 2009. He stated he has held a Top Secret \nsecurity clearance since 1989. Applicant is a college graduate.2 \n \n \nIn 1989, Applicant met his wife (Y). They began living together and had two \ndaughters in 1993 and 1994. They married in March 1997. They separated in November \n2005, and their divorce was final in May 2007.3  \n \n \nIn January 1997, Applicant was arrested and charged with assault on Y. He \nstated she filed charges against him because she was upset and angry because he \nwent to visit a female friend over the Christmas holidays. He admitted that he shook Y, \nbut stated she pointed a handgun at him and threatened to kill him. He explained that \nshe later dropped the charges because he believed she thought her actions would be \nrevealed and subsequently jeopardize her security clearance.4  \n \n \nIn his answer to the SOR Applicant stated:  \n \n \n1 Department Counsel’s Memorandum was marked Hearing Exhibit I. \n \n2 Tr. 36-38, 104-106. \n \n3 Tr. 41-43, 106. \n \n4 Tr. 39-41. \n\n \n3 \n \n \n                                                          \nI admitted I was arrested in about Jan[uary] 1997 and charged with \nassault by [Y], my future problematic wife. We lived together since 1989. \nShe pointed a loaded gun at me in a jealous rage after I returned from a \ntrip to [State M] that Christmas to visit a friend. I did not call the police to \nreport her assault with a deadly weapon. [Y] continued with verbal abuse \nin the following days. She called the police in anger after an argument and \nlater dropped the charge.5 \n \n \nApplicant provided a sworn affidavit on March 27, 2003. In reference to the \nJanuary 1997 incident he stated:  \n \n \nI was living in [State A] and had an argument with my girlfriend. I had \ngrabbed her by the arm and scared her. I let her go and she called the [R] \nPolice Department. They arrived and I was arrested and taken to the \npolice station. I was [finger]printed, photographed and held approximately \ntwo hours and I posted bail.6  \n \n \nIn November 2005, Applicant found a letter from another man to Y revealing their \nromantic relationship. He confronted Y about the other man and she denied it until he \nshowed her the letter. Applicant contacted the other man’s wife and gave her a copy of \nthe letter.7 Applicant’s wife was furious with him. Applicant and Y separated shortly after \nthe extramarital relationship was revealed. He coordinated visitation for his children with \nY. They went to family counseling through the divorce court. He had unsupervised \nvisitation of the children.8  \n \n \nIn February 2006, Applicant went to Y’s residence to pick up his daughters. He \nentered the house to wait for his daughters. He stated Y asked him where he was taking \ntheir daughters. He did not respond. She grabbed his wrists and would not release him. \nHe asked her three times to release his wrists and she did not. He struggled to break \nher grip and broke free. She attempted to grab him again. He got behind her and held \nboth of her arms behind her. He stated that after she calmed down, he released her and \nshe stumbled and fell. He left the house with one of his daughters. The other daughter \nwas upset by the incident and decided to stay home.9  \n \n \nApplicant stated during direct examination, that later that night he heard a knock \non his door from someone saying it was the police. He did not answer the door because \nhe did not see a reason for the police to be there. He also said he thought it could be a \nprocess server. In his statement to the Office of Personnel Management (OPM) \n \n5 Answer to SOR.  \n \n6 GE 13. \n \n7 AE D. \n \n8 Tr. 44-52. \n \n9 Tr. 52-54. \n\n \n4 \n \n \n                                                          \ninvestigator on October 13, 2008, he stated that he was aware that Y had called the \npolice because they came by his house that night and he did not answer the door \nbecause he did not want to deal with the police. During cross examination, he denied he \nknew it was the police knocking at his door. He stated he did not know that night that it \nwas the police, but said he learned who it was later.10 \n \n \nDuring his interview with the OPM investigator, Applicant stated that Y had filed a \nrestraining order against him the day before the incident in February 2006. He was \nunaware of the restraining order when he went to pick up his daughters. He indicated \nthat he believed she filed the restraining order based on emails he had sent her \nregarding how he felt about what she had done, and she wanted to stop any form of \ncontact with him. He explained that when Y let him in the house she then grabbed him. \nHe believed she was trying to set him up. He also told the OPM investigator that he was \ntold by a detective, who was investigating the incident, during a telephone conversation \nwith Applicant, that a felony charge of criminal assault was filed against him based upon \nbruises his wife had on her elbow. At his hearing, Applicant stated that he was never \ninformed by the detective that there were charges pending against him. Applicant’s \ntestimony is inconsistent with the information he provided the investigator. Applicant \nwas provided an opportunity to review his statements to the OPM investigator and make \nany changes necessary to ensure their accuracy. He did not make any additions or \ndeletions, and he adopted the investigative summaries as accurately reflecting his \ninterviews. He then swore that he read the statements and they were accurate. At his \nhearing he disputes what the OPM investigator recorded as his statement. Applicant’s \ntestimony is not credible.11 \n \n \nIn his answer to the SOR Applicant stated:  \n \nI deny that I was arrested in about February 2006 in [City X]. I deny that I \nam guilty of battery on my spouse during the post separation child \nexchange. \n \nI had a phone interview the following month with a detective regarding the \nevent, which was recorded and later conveniently lost by the police \ndepartment by trial time. At the time of that phone interview in March of \n2006, I was unaware of any warrant or charge against me until months \nlater in October 2006 during divorce court. The detective I spoke with \nmade no mention of a warrant or charge against me during the March \n2006 phone interview.  \n \n \nIn October 2006, Applicant was advised by a family court judge, presiding over \nhis divorce, that there was a warrant for his arrest and he needed to take care of it \nbefore he returned to family court. Applicant was ordered to attend Domestic Violence \n \n10 Tr. 55-58, 109-113; GE 3, 4. \n \n11 Tr. 57-58, 62; GE 3, 4. \n \n\n \n5 \n \n \n                                                          \nRehabilitation Program (DVRP) by the family court judge due to the February 2006 \naltercation. Applicant was asked by his attorney, at his hearing, the following \nquestions:12  \n \n \nQ: And was there something that bothered you about the format of the [Q] \ncounseling sessions that struck you as not in comportment with what you \nhad expected? \n \n \nA: Well, at that point I had no expectations. I knew nothing about those \nprograms. So I thought they were all the same at that point.  \n \n \nQ: So what did they require? Were there any criteria that they required of \nyou to be participating---to participate in that program? \n \n \nA: Yes, They required me to talk, to speak to the incident that occurred, \nthe incident of violence that was committed.  \n \n \nQ: Did they require you to admit that you had committed violence? \n \n \nA: That was an underlying requirement that they did not state, but yes.  \n \n \nQ: And did they ask you to admit that? \n \n \nA: Not directly, no.13 \n \n \nApplicant’s further testified as follows: he attended a DVRP session and \nexplained to the counselor that he had acted in self-defense and his wife was the \naggressor; he was advised by the counselor that if did not perpetrate the assault, he \nwould not benefit from the class; the counselor told him he did not have to return to the \nclass; he later advised the family court judge, and the judge did not require him to \ncontinue the class. He attended one class.14 \n \n \nIn his answer to the SOR Applicant stated:  \n \nI deny that I was terminated from [Q] Family Counseling on the sole basis \nof excessive absence in about August 2006. I was ordered by the family \ncourt judge to attend the class after my wife cited her allegation for the \nFeb[ruary] 2006 incident. I was instructed to talk of the Feb[ruary] 2006 \nincident. I told the Q [counselor] that I was assaulted by my wife and \ndefended myself. The instructor told me I should not be in the class given \n \n12 Tr. 59-60, 67-68. There is no corroborating evidence that a family court judge ordered Applicant to \nattend a DVRP.  \n \n13 Tr. 68-69. \n \n14 Tr. 69-73. \n\n \n6 \n \n \n                                                          \nwhat occurred. The instructor informed me he did not see a need for my \nreturn if that was the case, as there was nothing he could do for that \nsituation. The family court judge that issued the order did not have a \nproblem with that when I returned to divorce court and did not order me to \nreturn.  \n \nThe [Q counselor] and I agreed at the end of the first session that I would \nnot return for further counseling as there is no crime in self-defense and \nthus no benefit he could provide me. Alleging that I was terminated due to \nexcessive absence implies that I ignored the guidance of the counselor \nand simply blew it off. This is not the case regardless of what the final \nwrite up was submitted to by the [counselor] to remain in the graces of the \ncourt.15 \n \n \nThe report from the DVRP counselor stated the following:  \n \nClient stated he had not done anything that merit[s] being in a domestic \nviolence program. Client would not admit doing any issues on the power \nand control wheel. Because of this denial it was suggested to transfer to \nanother program before terminated for insufficient progress. Client was \nterminated for excessive absences.16 \n \nThere is no evidence that Applicant took action to transfer to a different program, so he \ncould complete the court order. There is no evidence that Applicant was told he did not \nhave to return to the program and was released from the program. \n \n \n \nThe police report of the February 2006 incidents included summaries of \nstatements made by Applicant’s daughters. Both daughters stated that Applicant \nrefused to tell their mother where he was taking them. They noted that their mother \nblocked Applicant from leaving until he told her where he was taking them. Daughter #1 \nsaw their mother put her hands on Applicant’s chest. She then saw Applicant grab her \nmother’s arm and put her into a control hold and then push her away. She does not \nknow if her mother fell. Daughter #2 witnessed her mother attempting to block Applicant \nfrom leaving because he would not tell her where he was taking the daughters. \nDaughter #2 saw her mother take hold of Applicant’s wrists. She then saw Applicant \npush her mother and she fell.17 Daughter # 1 also described a previous incident, about \na year earlier, where she observed Applicant hit her mother in the face and chip her \ntooth.18 \n \n15 Answer to SOR. \n \n16 GE 11 at 49. \n \n17 GE 11 at 5.  \n \n18 Id. I have not considered this information for disqualifying purposes, but have considered it when \nanalyzing Applicant’s credibility and in my “whole-person” analysis.  \n\n \n7 \n \n \n                                                          \n \nApplicant did not heed the family court judge’s warning to address his warrant. \nWhen he returned to family court in November 2006, he was arrested on the \noutstanding warrant. He was charged with Corporal Injury to Spouse and/or Roommate \nfor the incident that occurred in February 2006. In March 2007, Applicant’s case went to \ntrial. He was represented by an attorney and pleaded not guilty. He had a jury trial and \nwas found guilty of a misdemeanor offense of Battery on Spouse. He was sentenced to \n180 days custody, suspended three years, fined, order to attend 52 weeks of DVRP, \nattend 12 sessions of an anger management program, and to have no contact with the \nvictim, under a Criminal Protective Order. Applicant continues to contend he acted in \nself-defense. He contends there was jury misconduct in his trial, but he decided not to \nmove for a mistrial or appeal the verdict because he did not want to put his daughters \nthrough a second trial. He also stated: “I believe that race may have played a factor as \nwell at trial with an all white jury in City X.”19 He paid the fine and completed the 12-\nsessions of an anger management program.20  \n \n  \n \nApplicant was ordered as part of his sentence for his battery conviction, to \ncomplete a 52-week DVRP. He testified that he chose to go back to the same \ncounseling service that he previously attended for one session. He chose this facility \nbecause it was close to where he lived and he thought they were all the same. He \nattended eight sessions.21 In his answer to the SOR he stated:  \n \nI deny that I was terminated from [Q] Family Counseling in 2007 solely for \nlack of progress. This second order was issued by criminal court judge [W] \nfor the same Feb[ruary] 2006 incident as the earlier family court order. \nBeing terminated as such implies that I refused to talk about the situation \nthat occurred in Feb[ruary] 2006 when in fact my so called “lack of \nprogress” was attributed only to my statements of self-defense within the \nlegal limitation of the law.  \n \nThe structure of the [Q] class is suited only for people who aggressively \ncommit assault to successfully complete the class by telling about the \nviolence they perpetrated. [Q] counselors want to hear only admissions of \nguilt and violence and not self-defense. Self-defense would mean that the \ncourt system failed and no one in the system wants to hear that. If you \ncan’t give them what they want to hear, then you do not progress by their \ncriteria and can’t complete the course. I maintained that I was assaulted \nby my wife and defended myself and that is the only way I could convey \nthe occurrence of that Feb[ruary] 2006 day.  \nDuring the initial interview, the second [Q counselor] informed me that he \nwould keep me in his class for 8 weeks and then terminate me based \nupon my statements of self-defense. This agreement was set forth by the \n \n19 Answer to SOR.  \n \n20 Tr. 59-61-67. \n \n21 Tr. 73-74. \n\n \n8 \n \n \n                                                          \n[counselor] and [me] prior to the first class. He warned that the criminal \ncourt would not like it, but I had nothing to speak of other than the facts of \nwhat happened that day. Yes, I knew it would be a problem for the \ncriminal court, but I would not back down in the fact of adversary when I’m \nright! Was that contempt of court? No, it’s a failed system in my opinion.22  \n \nThe counselor’s notes on June 11, 2007, state the following:  \n \nClient has only attended six classes and it is too early to rate progress. \nHowever, client maintains that he is not guilty of Domestic Violence. Client \nis aware that such assertions will result in termination.23 \n \nThe counselor’s termination notes on July 11, 2007, state the following: “Client \ndenies guilt. Client reports that all actions he took were in self-defense and claimed to \nbe inappropriate for this class.”24 The counselor further noted: “Client denies \nresponsibility.”25 The notes further state his degree of participation was “poor” as was \nhis attitude.26 His last date of attendance was June 25, 2007, and the counselor noted \nthe following: “client terminated 7/11/[2007] for lack of progress. Client admitted to no \ndomestic violence.”27 \n \nIn Applicant’s answer to the SOR, he confirms he was aware of the court’s order \nto attend the 52-week DVRP, and he was aware that by not attending it, he was \nviolating it. He understood there could be potential consequences. He made a \nconscious decision to violate the court order. I did not believe Applicant’s testimony that \nthe counselor believed Applicant’s version of the facts, after Applicant was convicted of \nbattery. I did not believe the counselor told Applicant that he did not belong in the \nprogram because his ex-wife was the aggressor and that they then made a special \nagreement to dismiss him from the program, and he would later provide the court a \nletter. Based on the counselor’s notes, I find Applicant was terminated for both his lack \nof progress in the program because of his poor participation and poor attitude, and also \nbecause he did not admit his guilt. His failure to admit his guilt is not a violation of a \ncourt order. Applicant noted that as it turned out the counselor did not have that \nauthority. I did not find Applicant’s testimony credible.28 \n \n \n22 Answer to SOR.  \n \n23 GE 11 at 68. \n \n24 GE 11 at 70. \n \n25 Id. \n \n26 GE 12 at 29. \n \n27 Id. \n \n28 Tr. 131-135; GE 3. \n \n\n \n9 \n \n \n                                                          \nApplicant’s answer to the SOR states:  \n \nThe 8 week termination period was agreed upon prior [to] the beginning of \nthe first class how this was presented by the counselor or interpreted by \nthe court was out of my control. I did not receive a copy of the \n[counselor’s] letter submitted to the court after the 8 weeks had passed.29  \n \nThere is no corroboration regarding Applicant’s assertions that he had special \nagreements and arrangements with the counselor that he would complete only eight \nsessions and then his counseling would be terminated. Applicant did not seek \npermission from the court to modify the order to complete 52 weeks of the program. \nApplicant knew he was violating the court order. I find Applicant intentionally falsified \nmaterial facts when he stated to the government investigator that his counselor \ndismissed him from the program after eight weeks because he did not belong in the \ndomestic violence program since it appeared that his ex-spouse was the aggressor.30  \n \nIn August 2007, Applicant went to pick up his daughters at his ex-wife’s home. \nHe contacted the police because he was having difficulty with his ex-wife. When the \npolice arrived they learned he had an outstanding contempt of court warrant regarding \nhis failure to complete the court ordered DVRP course. He was arrested and his car \nwas searched. A collapsible baton was found in it. This device is illegal in the state \nwhere he was arrested. Applicant was charged with (1) threaten crime with intent to \nterrorize, a felony; (2) possession/manufacture/sell dangerous weapons/explosives; (3) \ncontempt of court: disobey court. He pled guilty to possession of a dangerous weapon. \nHe stated he had forgotten he had the baton in his car and that he had purchased it \nyears before in a state where it is legal. He was sentenced to 45 days in jail, a fine, was \nordered to enroll and complete a 52 week DVRP, and to remain away from his ex-wife. \nThe jail time was deferred allowing him to complete a 23-day work furlough, 12 days \ncredit was awarded. In addition, his probation was extended to October 22, 2010.31  \n \nApplicant’s answer to the SOR states:  \n \nIt was later when the criminal court forced me to complete the DV program \nthat I was made aware of different program formats by the second [Q] \ncounselor, who I had the 8 week termination agreement.  \n \n* * *  \n \nAt that time the counselor referred me to the [Z] DV program, which has \nno such witch hunt requirement for confessions of violent assault to \nprogress. The [Z] class was a different format that focused on human \n \n29 Answer to SOR. \n \n30 Tr. 74-80, 93-95. \n \n31 Tr. 80-87, 122-130; GE 10 at 10; 11, 12. \n\n \n10 \n \n \n                                                          \nbehavior/interactions and not specific events of crimes committed. As a \nresult, I was finally able to successfully complete the DV program to \nsatisfy the criminal court order resulting from the trial that I did not seek a \nmistrial for.32 \n \nApplicant completed the terms of his sentence and the court-ordered 52-week \ndomestic violence program at a different facility in November 2008.33 \n \nApplicant moved in October 2009 and lives cross country from his ex-wife and \nchildren. He provided character letters from three women he has dated in the past who \nstate they have not observed Applicant being physically aggressive or violent, or \nverbally mean or abusive. They have not felt threatened when with him. He is \nconsidered sweet, kind, and gentle. He is considered respectful and trustworthy.34 \n \nApplicant’s supervisor testified on his behalf. He has known Applicant since \nJanuary 2010. He has contact with him once or twice a week and they correspond by \nemail. They do not work in the same building. He considers Applicant an excellent \nperformer who receives great reviews from customers. He has not observed Applicant \nto have any kind of anger or violence issues. He does not socialize outside of work with \nApplicant. He has no reason not to trust Applicant.35 \n \nPolicies \n \n \nWhen evaluating an applicant’s suitability for a security clearance, the \nadministrative judge must consider the adjudicative guidelines. In addition to brief \nintroductory explanations for each guideline, the adjudicative guidelines list potentially \ndisqualifying conditions and mitigating conditions, which are used in evaluating an \napplicant’s eligibility for access to classified information. \n \nThese guidelines are not inflexible rules of law. Instead, recognizing the \ncomplexities of human behavior, these guidelines are applied in conjunction with the \nfactors listed in the adjudicative process. The administrative judge’s overarching \nadjudicative goal is a fair, impartial, and commonsense decision. According to AG ¶ \n2(c), the entire process is a conscientious scrutiny of a number of variables known as \nthe “whole-person concept.” The administrative judge must consider all available, \nreliable information about the person, past and present, favorable and unfavorable, in \nmaking a decision. \n \n \n32 Answer to SOR. \n \n33 Tr. 87-92. \n \n34 Tr. 95-99; AE A, B, C. \n \n35 Tr. 25-35. \n\n \n11 \n \n \nThe protection of the national security is the paramount consideration. AG ¶ 2(b) \nrequires that “[a]ny doubt concerning personnel being considered for access to \nclassified information will be resolved in favor of national security.” In reaching this \ndecision, I have drawn only those conclusions that are reasonable, logical, and based \non the evidence contained in the record. Likewise, I have avoided drawing inferences \ngrounded on mere speculation or conjecture. \n \nUnder Directive ¶ E3.1.14, the Government must present evidence to establish \ncontroverted facts alleged in the SOR. Under Directive ¶ E3.1.15, an “applicant is \nresponsible for presenting witnesses and other evidence to rebut, explain, extenuate, or \nmitigate facts admitted by applicant or proven by Department Counsel and has the \nultimate burden of persuasion to obtain a favorable security decision.”  \n \nA person who seeks access to classified information enters into a fiduciary \nrelationship with the Government predicated upon trust and confidence. This \nrelationship transcends normal duty hours and endures throughout off-duty hours. The \nGovernment reposes a high degree of trust and confidence in individuals to whom it \ngrants access to classified information. Decisions include, by necessity, consideration of \nthe possible risk the applicant may deliberately or inadvertently fail to safeguard \nclassified information. Such decisions entail a certain degree of legally permissible \nextrapolation of potential, rather than actual, risk of compromise of classified \ninformation. \n \nSection 7 of Executive Order 10865 provides that decisions shall be “in terms of \nthe national interest and shall in no sense be a determination as to the loyalty of the \napplicant concerned.” See also EO 12968, Section 3.1(b) (listing multiple prerequisites \nfor access to classified or sensitive information).  \n \nAnalysis \n \nCriminal Conduct \n \nAG ¶ 30 sets out the security concern relating to criminal conduct:  \n \nCriminal activity creates doubt about a person=s judgment, reliability, and \ntrustworthiness. By its very nature, it calls into question a person=s ability \nor willingness to comply with laws, rules, and regulations. \n \nThe guideline notes several conditions that could raise security concerns. I have \nconsidered all of the disqualifying conditions under AG & 30 and especially considered: \n \n(a) a single serious crime or multiple lesser offenses;  \n \n(c) allegation or admission of criminal conduct, regardless of whether the \nperson was formally charged, formally prosecuted or convicted;  \n \n\n \n12 \n \n \n(d) individual is currently on parole or probation; and \n \n(e) violation of parole or probation, or failure to complete a court-mandated \nrehabilitation program. \n \n \nApplicant was arrested in 1997 for assault. The charges were later dropped. He \nwas arrested again in February 2006, for assault on his spouse. He was advised in \nOctober 2006, by the family court judge that he had an outstanding warrant that he \nneeded to address before he returned to family court. He failed to heed the order. In \nNovember 2006, when he returned to family court and had not addressed the warrant, \nhe was arrested. The assault incident that occurred in February 2006 went to trial in \nMarch 2007. He was found guilty of battery on a spouse. He was sentenced to 180 days \ncustody, suspended for three years, fined, ordered to attend a 52-week DVRP, attend \n12 sessions of anger management, and a Criminal Protective Order was imposed to \nhave no contact with the victim. He was arrested again in August 2007, on an \noutstanding contempt of court warrant. He was additionally charged with threaten crime \nwith \nintent \nto \nterrorize, \na \nfelony, \npossession/manufacture/sell \ndangerous \nweapons/explosives, and contempt of court, disobey court. He pled guilty to \npossession/manufacture/sell dangerous weapon. He was sentenced to 45 days in jail, \ndeferred after completing a 23-day work furlough, 12 days credit, a fine and was \nordered to enroll and complete a 52-week DVRP and stay away from the victim. He was \non probation at the time of his hearing. It was to terminate on October 22, 2010.  \n \nApplicant failed to complete his DVRP, when initially ordered to do so. His \nexplanation that he had special arrangements with the counselors is not supported by \nthe evidence. A bench warrant was issued due to criminal charges against him. He was \nmade aware of it by the family court judge and he chose to not address the warrant. He \nwas arrested when he returned to family court. Applicant failed to obey the family court \njudge’s order to address the warrant. He failed to obey the criminal court judge’s order \nto complete a 52-week domestic violence program. He eventually completed a program \nafter he was arrested on the warrant. Although, AG ¶ 31(e) does not technically apply, \nthe facts around his repeated noncompliance are relevant. I find AG ¶¶ 32 (a), (c) and \n(d) apply.  \n \n \nI have also considered all of the mitigating conditions for criminal conduct under \nAG ¶ 32 and especially considered the following: \n \n \n(a) so much time has elapsed since the criminal behavior happened, or it \nhappened under such unusual circumstances that it is unlikely to recur \nand does not cast doubt on the individual’s reliability, trustworthiness, or \ngood judgment;  \n \n \n(c) evidence that the person did not commit the offense; and  \n \n(d) there is evidence of successful rehabilitation; including but not limited \nto the passage of time without recurrence of criminal activity, remorse or \n\n \n13 \n \n \nrestitution, job training or higher education, good employment record, or \nconstructive community involvement. \n \n \nApplicant had a series of altercations with Y. I did not find his testimony credible. \nHe contradicted previous statements he made to investigators. He failed to comply with \ncourt orders. He minimized his involvement in the offenses. He was told by a family \ncourt judge that he had an outstanding warrant, yet he did not address it until he was \narrested. He repeatedly demonstrated his unwillingness to comply with rules and \nregulations. Applicant has developed a pattern of noncompliance with orders, which he \nrationalizes for his own purposes. His criminal behavior is recent, because his probation \nwas in effect at the time of his hearing and he only recently completed the terms of his \nsentence. His past criminal behavior is a cause of concern, because of his \nunwillingness to comply with orders. He intentionally chose not to obey the criminal \ncourt’s order to complete 52 weeks of a domestic violence program. His inconsistent \nand contradictory statements also raise issues. There is no credible evidence that \nApplicant did not commit the offenses. I cannot find that his conduct is unlikely to recur. \nHis actions cast doubt on his reliability, trustworthiness, and good judgment. His failures \nto comply with court orders lead me to conclude there is insufficient evidence of \nsuccessful rehabilitation. I find AG ¶¶ 32(a), (c) and (d) do not apply.  \n \nGuideline E, Personal Conduct \n \nAG ¶ 15 expresses the security concern pertaining to personal conduct: \nConduct involving questionable judgment, lack of candor, dishonesty, or \nunwillingness to comply with rules and regulations can raise questions \nabout an individual's reliability, trustworthiness and ability to protect \nclassified information. Of special interest is any failure to provide truthful \nand candid answers during the security clearance process or any other \nfailure to cooperate with the security clearance process.  \n \nAG ¶ 16 describes conditions that could raise a security concern and may be \ndisqualifying. I have specifically considered the following: \n \n \n(b) deliberately providing false or misleading information concerning \nrelevant facts to an employer, investigator, security official, competent \nmedical authority, or other official government representative;  \n \n(c) credible adverse information in several adjudicative issue areas that is \nnot sufficient for an adverse determination under any other single \nguideline, but which, when considered as a whole. Supports a whole-\nperson \nassessment \nof \nquestionable \njudgment, \nuntrustworthiness, \nunreliability lack of candor, unwillingness to comply with rules and \nregulations, or other characteristics indicating that the person may not \nproperly safeguard protected information; and \n(e) personal conduct, or concealment of information about one’s conduct, \nthat creates a vulnerability to exploitation, manipulation, or duress, such \n\n \n14 \n \n \nas (1) engaging in activities which, if known, may affect the person’s \npersonal, professional, or community standing. \n \nApplicant was twice terminated from court-ordered domestic violence programs. \nHis statements that his counselor dismissed him from the domestic violence programs \nbecause his wife was the aggressor were not credible. Documentary evidence supports \nthat Applicant was terminated due to lack of progress. Applicant admitted in his answer \nthat he knew when he failed to complete the 52-week domestic violence program, and \nthat it would be a problem with criminal court. He also knew he might be in contempt of \ncourt. He decided he was right and the system was wrong. Applicant intentionally \nprovided false information to the government investigator when he stated that the \ncounselor said he did not belong in the program because his ex-wife as the aggressor. I \nfind these disqualifying conditions apply. \n \n \nThe guideline notes several conditions that could mitigate security concerns. I \nhave considered all of them under AG ¶ 17 and especially considered the following:  \n \n(a) the individual made a prompt, good-faith efforts to correct he omission, \nconcealment, or falsification before being confronted with the facts;  \n \n(c) the offense is so minor, or so much time has passed, or the behavior is \nso infrequent, or it happened  under such unique circumstances that it is \nunlikely to recur and does not cast doubt on the individual’s reliability, \ntrustworthiness, or good judgment;  \n \n \n(d) the individual has acknowledged the behavior and obtained counseling \nto change the behavior or taken other positive steps to alleviate the \nstressors, circumstances, or factors that caused untrustworthy, unreliable, \nor other inappropriate behavior, and such behavior is unlikely to recur; and \n \n \n(e) the individual has taken positive steps to reduce or eliminate \nvulnerability to exploitation, manipulation, or duress. \n \n \nApplicant’s unwillingness to comply with court orders is a concern. He was \nrequired to complete a 52-week domestic violence program and he twice failed to do so. \nHis explanations were not credible and not supported by the evidence. He eventually \ncompleted the program. He intentionally chose to defy a criminal court order and \nunderstood he might be held in contempt of court. Applicant provided false information \nto the government investigator and did not correct it. His behavior and falsification are a \nserious concern and casts doubts about Applicant’s reliability, trustworthiness, and good \njudgment. I am not convinced he has taken positive steps to change his behavior or to \nreduce his vulnerability to exploitation, manipulation, or duress. I find none of the above \nmitigating conditions apply.  \n \n \n \n\n \n15 \n \n \nWhole-Person Concept \n \n \nUnder the whole-person concept, the administrative judge must evaluate an \napplicant’s eligibility for a security clearance by considering the totality of the applicant’s \nconduct and all the circumstances. The administrative judge should consider the nine \nadjudicative process factors listed at AG ¶ 2(a):  \n \n(1) the nature, extent, and seriousness of the conduct; (2) the \ncircumstances surrounding the conduct, to include knowledgeable \nparticipation; (3) the frequency and recency of the conduct; (4) the \nindividual’s age and maturity at the time of the conduct; (5) the extent to \nwhich participation is voluntary; (6) the presence or absence of \nrehabilitation and other permanent behavioral changes; (7) the motivation \nfor the conduct; (8) the potential for pressure, coercion, exploitation, or \nduress; and (9) the likelihood of continuation or recurrence. \n \nUnder AG ¶ 2(c), the ultimate determination of whether to grant eligibility for a security \nclearance must be an overall commonsense judgment based upon careful consideration \nof the guidelines and the whole-person concept.        \n \nI considered the potentially disqualifying and mitigating conditions in light of all \nthe facts and circumstances surrounding this case. I have incorporated my comments \nunder Guidelines J and E in my whole-person analysis. Some of the factors in AG ¶ 2 \n(a) were addressed under those guidelines, but some warrant additional comment. \nApplicant had a volatile relationship with his wife. He contested his criminal charges at a \ntrial and was found guilty of battery. He was ordered to attend a domestic violence \nprogram twice. Each time he failed to complete the court-ordered program. He \nknowingly made a decision that he was not going to comply with the criminal court’s \norder. Despite his conviction, he did not believe he belonged in the program. His \ntestimony was inconsistent with previous statements he made. Applicant’s unwillingness \nto comply with court orders is a security concern. His criminal behavior and \nunwillingness to follow rules is also a security concern. His actions show a lack of \nrespect for the law. He was unwilling to accept a guilty verdict, yet instead of addressing \nit through the appeal process, he chose to ignore it, and not comply with the court’s \norders. Overall, the record evidence leaves me with questions and doubts about \nApplicant’s eligibility and suitability for a security clearance. For all these reasons, I \nconclude Applicant failed to mitigate the security concerns arising under the guidelines \nfor Criminal Conduct and Personal Conduct.  \n \n \n \n \n \n \n \n \n\n \n16 \n \n \nFormal Findings \n \n \nFormal findings for or against Applicant on the allegations set forth in the SOR, \nas required by section E3.1.25 of Enclosure 3 of the Directive, are: \n \n \nParagraph 1, Guideline J:  \n \n \nAGAINST APPLICANT \n \n \n \nSubparagraphs 1.a-1.d: \n \n \nAgainst Applicant \n \n \nSubparagraph   1.e:  \n \n \nFor Applicant \n \n \nParagraph 2, Guideline E:  \n \n \nAGAINST APPLICANT \n \n \n \nSubparagraphs: 2.a-2.c: \n \n \nAgainst Applicant \n \nConclusion \n \n \nIn light of all of the circumstances presented by the record in this case, it is not \nclearly consistent with national interest to grant Applicant a security clearance. Eligibility \nfor access to classified information is denied. \n \n \n \n \n                                               \n \n \n \n \n_____________________________ \nCarol G. Ricciardello \nAdministrative Judge \n",
    "sor_allegations": [],
    "mitigating_factors": [
      "mitigating conditions, which are used in evaluating an",
      "AG ¶ \n2(c), the entire process is a conscientious scrutiny of a number of variables known as",
      "AG ¶ 31(e) does not technically apply,",
      "mitigating conditions for criminal conduct under",
      "mitigating conditions apply."
    ],
    "judge": "Carol G. Ricciardello",
    "source_url": "https://doha.ogc.osd.mil/Industrial-Security-Program/Industrial-Security-Clearance-Decisions/ISCR-Hearing-Decisions/Archived-ISCR-Hearing-Decisions/2016-and-Prior-ISCR-Hearing-Decisions-5/FileId/132068/",
    "formal_findings": {
      "J": {
        "guideline_name": "Criminal Conduct",
        "overall": "AGAINST",
        "subparagraphs": [
          {
            "para": "1.a-1.d",
            "finding": "Against"
          }
        ]
      },
      "E": {
        "guideline_name": "Personal Conduct",
        "overall": "AGAINST",
        "subparagraphs": []
      }
    },
    "case_type": "hearing",
    "appeal_board_members": [],
    "judges_findings_of_fact": "",
    "judges_analysis": "",
    "discussion": "",
    "order": ""
  },
  {
    "case_number": "pre2016-132067",
    "date": "June 21, 2010",
    "outcome": "UNKNOWN",
    "guidelines": [
      "D",
      "E",
      "J",
      "M"
    ],
    "summary": "FINDINGS OF FACT The following Findings of Fact are based on the Applicant’s Answer to the SOR, the testimony and the exhibits. The Applicant is 33 years old, and has a Bachelor’s degree in Chemistry. He is employed by a defense contractor as a pilot and is seeking to obtain a security clearance in connection with his employment. Paragraph 1 (Guideline J - Criminal Conduct). The Government alleges that the Applicant is ineligible for clearance because he engaged in criminal conduct. Paragraph 2 (Guideline D - Sexual Misconduct). The Government alleges that the Applicant is ineligible for clearance because he engaged in sexual misconduct. Paragraph 3 (Guideline E - Personal Conduct). The Government alleges that the Applicant is ineligible for clearance because he has engaged in conduct involving questionable judgment, lack of candor, dishonesty, or unwillingness to protect classified information. The Applicant admitted the allegations set forth under these guidelines. (Applicant’s Answer to SOR.) The Applicant graduated from a military academy in 1998, then went on to pilot training school where he was a top performer. (Applicant’s Exhibit A.) He then served flawlessly until 2002. He got married and was assigned overseas. He and his wife, an emergency room nurse, were both professionals, with conflicting schedules, and had very little time to spend together. As time passed, their marriage drifted apart and they began to fight. The Applicant started looking outside of his marri",
    "full_text": "                                                                  \n                           DEPARTMENT OF DEFENSE\n         DEFENSE OFFICE OF HEARINGS AND APPEALS\n          \n            \nIn the matter of:\n)\n)\n--------------------------- \n)\n      ISCR Case No. 09-02015\nSSN: -------------------\n)\n)\nApplicant for Security Clearance\n)\nAppearances\nFor Government: Jeff Nagel, Department Counsel\nFor Applicant: Pro se\nJune 21, 2010\n______________\nDecision\n______________\nLOKEY ANDERSON, Darlene D., Administrative Judge:\nApplicant submitted his Electronic Questionnaire for Investigations Processing\n(e-QIP) on August 29, 2008.  (Government Exhibit 1.)  On August 20, 2009, the\nDefense Office of Hearings and Appeals (DOHA) issued a Statement of Reasons (SOR)\ndetailing the security concerns under Guidelines H and E for Applicant.  The action was\ntaken under Executive Order 10865, “Safeguarding Classified Information Within\nIndustry” (February 20, 1960), as amended; Department of Defense Directive 5220.6,\n“Defense Industrial Personnel Security Clearance Review Program” (January 2, 1992),\nas amended (Directive); and the adjudicative guidelines (AG) promulgated by the\nPresident on December 29, 2005, and effective within the Department of Defense (DoD)\nfor SORs issued after September 1, 2006. \nThe Applicant responded to the SOR on September 8, 2009, and he requested a\nhearing before a DOHA Administrative Judge.  This case was assigned to this\nAdministrative Judge on December 16, 2009.  A notice of hearing was issued on\nJanuary 8, 2010, scheduling the hearing for March 10, 2010.  At the hearing the\nGovernment presented six exhibits, referred to Government Exhibits 1 to 6, which were\n\n2\nadmitted without objection.  The Applicant presented eight exhibits, referred to as\nApplicant’s Exhibits A through H, and testified on his own behalf.  The official transcript\n(Tr.) was received on March 24, 2010.  Based upon a review of the case file, pleadings,\nexhibits, and testimony, eligibility for access to classified information is granted.\nFINDINGS OF FACT\nThe following Findings of Fact are based on the Applicant’s Answer to the SOR,\nthe testimony and the exhibits.  The Applicant is 33 years old, and has a Bachelor’s\ndegree in Chemistry.  He is employed by a defense contractor as a pilot and is seeking\nto obtain a security clearance in connection with his employment.  \nParagraph 1 (Guideline J - Criminal Conduct).  The Government alleges that the\nApplicant is ineligible for clearance because he engaged in criminal conduct.\nParagraph 2 (Guideline D - Sexual Misconduct).  The Government alleges that the\nApplicant is ineligible for clearance because he engaged in sexual misconduct.\nParagraph 3 (Guideline E - Personal Conduct).  The Government alleges that the\nApplicant is ineligible for clearance because he has engaged in conduct involving\nquestionable judgment, lack of candor, dishonesty, or unwillingness to protect classified\ninformation. \nThe Applicant admitted the allegations set forth under these guidelines.\n(Applicant’s Answer to SOR.)  The Applicant graduated from a military academy in\n1998, then went on to pilot training school where he was a top performer.  (Applicant’s\nExhibit A.)  He then served flawlessly until 2002.  He got married and was assigned\noverseas.  He and his wife, an emergency room nurse, were both professionals, with\nconflicting schedules, and had very little time to spend together.  As time passed, their\nmarriage drifted apart and they began to fight.  The Applicant started looking outside of\nhis marriage for companionship. \n \nIn 2003, he contacted a generic Las Vegas adult chat room to meet adults\nlooking for adult companionship and sexual relationships.  On the chat line he met\nsomeone who he believed was a fourteen year old girl.  He states that he initially told\nthe young girl that she was not supposed to be on line, but she wanted to talk, so he\nagreed to talk.  For about a year, the Applicant continued his chat room relationship with\nthis young girl.  He made suggestive comments to her that were vulgar and alarming.\n(Government Exhibits 5, 6 and Tr. pp. 97-98.)  Over time, the discussions eventually\ncame around to meeting.  The Applicant states that he agreed to meet her but did not\nshow up.  He was contacted again by the girl to meet her, and agreed, but again did not\nshow up.  At this point, the police arrived at his home with a search warrant and took a\nstatement from him concerning the incidents.  Applicant learned that the girl he had\nbeen speaking to on the chat line for a year was actually an FBI agent.  \n\n3\nIn May 2004, the Applicant was arrested and charged with (1) Attempted Sexual\nAssault of a Victim Under 16, felony, and (2) Use of Technology to Lure a Child.  He\npled guilty to the amended charge of Annoyance of a Minor and was sentenced to one\nyear of probation.  In about 2006, the charge was dismissed and the record expunged.\n(Applicant’s Exhibit H.)  The Applicant and his wife divorced.  He voluntarily underwent\nabout twelve counselling sessions over a six month period to determine why he made\nbad choices.  He states that he has learned how to deal with his emotions.\nAt the time of his arrest, the Applicant was serving on active duty.  In July 2004,\nhe was permanently disqualified from aviation service for failure to maintain professional\nstandards.  In August 2005, he was issued a Letter of Reprimand, for violation of the\nUCMJ Article 133 Conduct Unbecoming an Officer and a Gentlemen, Article 134\nIndecent Language, and Article 134 Adultery.  \nIn September 2006, he was recommended for discharge from the United States\nAir Force Under Honorable Conditions (General) by a Board of Inquiry, for conduct\nunbecoming of an officer and a gentleman, for writing, communicating indecent\nlanguage to a person you believed was under the age of 16 in 2003 and 2004, and for\nwrongfully having sexual intercourse with a woman not your wife between about April\n29, 2002, and January 19, 2004.  The Applicant admitted that he committed adultery on\nhis wife about half a dozen times.  (Tr. p. 89).  The Secretary of the Air Force accepted\na conditional waiver of administrative discharge board proceedings in March 2008, and\nthe Applicant was discharged Under Honorable Conditions (General) effective March\n22, 2008.  (Government Exhibit 4 and Applicant’s Exhibit D.)  \nThe Applicant recently remarried.  His current wife is a woman with a young\ndaughter.  His wife testified that the Applicant fully disclosed to her the circumstances\nconcerning his past sexual misconduct and his arrest.  She states that she realizes that\npeople can make mistakes and she has forgiven him.  She agreed to allow the\nApplicant to adopt her daughter and he has done so.  (Applicant’s Exhibit B.)  \nThe Applicant started looking for work in 2007, and was hired on with his current\nemployer in February 2008.  He is performing well at work, well respected among his\npeers, and favorably recommended for a position of trust.  Letters of recommendation\nfrom the Applicant’s current supervisor and work associates are favorable.  (Applicant’s \nExhibit G).  These individuals have no knowledge of Applicant’s prior misconduct or the\nreasons for which he is undergoing this investigation.  (Tr. pp 118 -119.)  \nTen performance appraisals of the Applicant for the periods from September\n2000 through May 2007 reflect favorable ratings.  (Applicant’s Exhibit A.)\nLetters of recommendation from various military officers submitted on behalf of\nthe Applicant to the Board of Inquiry while the Applicant was in the Air Force are all\nfavorable.  (Applicant’s Exhibit C.)  \n\n4\nApplicant current performance appraisal indicates that he either meets, exceeds\nor is outstanding on the job.  (Applicant’s Exhibit F.)  He has also received an award for\nhis excellent contributions.  (Applicant’s Exhibit E.)\nPOLICIES\nEnclosure 2 of the Directive sets forth adjudication policies divided into \"Disqualifying\nFactors\" and \"Mitigating Factors.\"  The following Disqualifying Factors and Mitigating\nFactors are found to be applicable in this case:\nGuideline J (Criminal Conduct)\n30.  The Concern.  Criminal activity creates a doubt about a person’s judgment,\nreliability, and trustworthiness.  By its very nature, it calls into question a person’s ability\nor willingness to comply with laws, rules and regulations.\nConditions that could raise a security concern:\n31.(a) a single serious crime or multiple offenses;\n31.(c) allegation or admission of criminal conduct, regardless of whether the\nperson was formally charged, formally prosecuted or convicted.\nConditions that could mitigate security concerns:\n32.(a) so much time has elapsed since the criminal behavior happened, or it\nhappened under such unusual circumstances that it is unlikely to recur and does not\ncast doubt on the individual’s reliability, trustworthiness, or good judgment;\n32.(d) there is evidence of successful rehabilitation; including but not limited to\nthe passage of time without recurrence of criminal activity, remorse or restitution, job\ntraining or higher education, good employment record, or constructive community\ninvolvement.\nGuideline D (Sexual Conduct)\n12.  The Concern. Sexual behavior that involves a criminal offense, indicates a\npersonality or emotional disorder, reflects lack of judgment or discretion, or which may\nsubject the individual to undue influence or coercion, exploitation, or duress can raise\nquestions about an individual’s reliability, trustworthiness, and ability to protect classified\ninformation.  No adverse inference concerning the standards in this Guideline may be\nraised solely on the basis on the sexual orientation of the individual.\n\n5\nConditions that could raise a security concern:\n13. (a).  sexual behavior of a criminal nature, whether or not the individual has\nbeen prosecuted;\n13. (c).  sexual behavior that causes an individual to be vulnerable to coercion,\nexploitation, or duress.\nConditions that could mitigate security concerns include:\n14. (b) the sexual behavior happened so long ago, so infrequently, or under such\nunusual circumstances, that it is unlikely to recur and does not cast doubt on the\nindividual’s current reliability, trustworthiness, or good judgment;\n14. (c) the behavior no longer serves as a basis for coercion, exploitation, or\nduress.  \nGuideline E (Personal Conduct)\n15.  The Concern.  Conduct involving questionable judgment, lack of candor,\ndishonesty, or unwillingness to comply with rules and regulations can raise questions\nabout an individual’s reliability, trustworthiness and ability to protect classified\ninformation.  Of special interest is any failure to provide truthful and candid answers\nduring the security clearance process or any other failure to cooperate with the security\nclearance process.\nConditions that could raise a security concern:\n16.(c) credible adverse information in several adjudicative issue areas that is not\nsufficient for an adverse determination under any other single guideline, but which,\nwhen considered as a whole, supports a whole-person assessment of questionable\njudgment, untrustworthiness, unreliability, lack of candor, unwillingness to comply with\nrules and regulations, or other characteristics indicating that the person may not\nproperly safeguard protected information.\nConditions that could mitigate security concerns:\n17.(c) The offense is so minor, or so much time has passed, or the behavior is so\ninfrequent, or it happened under such unique circumstances that it is unlikely to recur\nand does not cast doubt on the individual’s reliability, trustworthiness, or good judgment;\n17.(d) the individual has acknowledged the behavior and obtained counseling to\nchange the behavior or taken other positive steps to alleviate the stressors,\ncircumstances, or factors that caused untrustworthy, unreliable, or other inappropriate\nbehavior, and such behavior is unlikely to recur;\n\n6\n17.(e) the individual has taken positive steps to reduce or eliminate vulnerability\nto exploitation, manipulation, or duress.\nIn addition, as set forth in Enclosure 2 of the Directive at pages 18-19,  in\nevaluating the relevance of an individual’s conduct, the Administrative Judge should\nconsider the following general factors:\na.  The nature, extent, and seriousness of the conduct;\nb. The circumstances surrounding the conduct, to include knowledgeable\nparticipation;\nc.  The frequency and recency of the conduct;\nd.  The individual’s age and maturity at the time of the conduct;\ne.  The extent to which participation is voluntary;\nf.  The presence or absence of rehabilitation and other permanent behavioral\nchanges;\ng.  The motivation for the conduct; \nh. The potential for pressure, coercion, exploitation or duress; and \n \ni.  The likelihood of continuation or recurrence.\nThe eligibility criteria established in the DoD Directive identify personal\ncharacteristics and conduct which are reasonably related to the ultimate question,\nposed in Section 2 of Executive Order 10865, of whether it is “clearly consistent with the\nnational interest” to grant an Applicant’s request for access to classified information.\nThe DoD Directive states: \nThe adjudicative process is an examination of a sufficient period of\na person’s life to make an affirmative determination that the person is an\nacceptable security risk.  Eligibility for access to classified information is\npredicated upon the individual meeting these personnel security\nguidelines.  The adjudicative process is the careful weighing of a number\nof variables known as the whole person concept.  Available, reliable\ninformation about the person, past and present, favorable and unfavorable\nshould be considered in reaching a determination. \nThe Administrative Judge can draw only those inferences or conclusions that\nhave reasonable and logical basis in the evidence of record.  The Judge cannot draw\ninferences or conclusions based on evidence which is speculative or conjectural in\n\n7\nnature.  Finally, as emphasized by President Eisenhower in Executive Order 10865,\n“Any determination under this order . . . shall be a determination in terms of the national\ninterest and shall in no sense be a determination as to the loyalty of the Applicant\nconcerned.”\nCONCLUSIONS\nIn the defense industry, a security clearance is entrusted to civilian workers who\nmust be counted upon to safeguard such sensitive information twenty-four hours per\nday, seven days per week.  The Government is therefore appropriately concerned when\navailable information indicates that an Applicant for such access may be involved in\ninstances of criminal conduct, sexual conduct and personal conduct, which\ndemonstrates poor judgment or unreliability.\nIt is the Government’s responsibility to present substantial evidence to support\nthe finding of a nexus, or rational connection, between the Applicant’s conduct and the\nholding of a security clearance.  If such a case has been established, the burden then\nshifts to the Applicant to go forward with evidence in rebuttal, explanation or mitigation,\nwhich is sufficient to overcome or outweigh the Government’s case.  The Applicant\nbears the ultimate burden of persuasion in proving that it is clearly consistent with the\nnational interest to grant him a security clearance.\nIn this case the Government has met its initial burden of proving that the\nApplicant has engaged in Criminal Conduct (Guideline J), Sexual Conduct (Guideline\nD), and has demonstrated poor Personal Conduct (Guideline E).  This evidence\nindicates poor judgment, unreliability and untrustworthiness on the part of the Applicant.\nBecause of the scope and nature of the Applicant's conduct, I conclude there is a nexus\nor connection with his security clearance eligibility.\nThe Applicant’s sexual relationship in a chat room with a person whom he\nbelieved was a minor, was despicable, criminal, sexual, and personal misconduct.  This\npoor judgment ruined his military career, his marriage, and brought great humiliation\nupon himself.  Since his arrest and conviction in 2004, he has satisfied the court’s\nsentencing requirements, voluntarily underwent counselling sessions to learn how to\nproperly deal with his emotions, and has not had any problems since then.  In fact,\nsince then, the Applicant has become happily remarried and adopted his wife’s\ndaughter.  He has turned his life around and become a productive citizen in society.  His\npast criminal conduct occurred almost six years ago and has not recurred. For the past\nsix years, he has demonstrated that he is not a criminal or a pervert.  He is well\nrespected and comes highly recommended for a position of trust among his\nsupervisors, professional colleagues and friends.  \nUnder Guideline J, Criminal Conduct, Disqualifying Conditions, 31.(a) a single\nserious crime or multiple offenses and 31.(c) allegation or admission of criminal\nconduct, regardless of whether the person was formally charged, formally prosecuted or\n\n8\nconvicted apply.  I have also considered Mitigating Conditions 32.(a) so much time has\nelapsed since the criminal behavior happened, or it happened under such unusual\ncircumstances that it is unlikely to recur and does not cast doubt on the individual’s\nreliability, trustworthiness, or good judgment, and 32.(d) there is evidence of successful\nrehabilitation; including but not limited to the passage of time without recurrence of\ncriminal activity, remorse or restitution, job training or higher education, good\nemployment record, or constructive community involvement.  They also apply in this\ncase.  \nUnder Guideline D, Sexual Conduct, Disqualifying Conditions 13.(a) sexual\nbehavior of a criminal nature, whether or not the individual has been prosecuted and\n13.(c) sexual behavior that causes an individual to be vulnerable to coercion,\nexploitation, or duress apply.  However, Mitigating Conditions 14.(b) the sexual behavior\nhappened so long ago, so infrequently, or under such unusual circumstances, that it is\nunlikely to recur and does not cast doubt on the individual’s current reliability,\ntrustworthiness, or good judgment, 14.(c) the behavior no longer serves as a basis for\ncoercion, exploitation, or duress also apply.\n  \nUnder Guideline E, Personal Conduct, Disqualifying Condition 16.(c) credible\nadverse information in several adjudicative issue areas that is not sufficient for an\nadverse determination under any other single guideline, but which, when considered as\na \nwhole, \nsupports \na \nwhole-person \nassessment \nof \nquestionable \njudgment,\nuntrustworthiness, unreliability, lack of candor, unwillingness to comply with rules and\nregulations, or other characteristics indicating that the person may not properly\nsafeguard protected information applies.\nHowever, under the particular facts of this case, Mitigating Conditions 17.(c) The\noffense is so minor, or so much time has passed, or the behavior is so infrequent, or it\nhappened under such unique circumstances that it is unlikely to recur and does not cast\ndoubt on the individual’s reliability, trustworthiness, or good judgment; 17.(d) the\nindividual has acknowledged the behavior and obtained counseling to change the\nbehavior or taken other positive steps to alleviate the stressors, circumstances, or\nfactors that caused untrustworthy, unreliable, or other inappropriate behavior, and such\nbehavior is unlikely to recur; and 17.(e) the individual has taken positive steps to reduce\nor eliminate vulnerability to exploitation, manipulation, or duress also apply.\nAccordingly, I find for the Applicant under Guidelines D and E.\nI have also considered the “whole-person concept” in evaluating the Applicant’s\neligibility for access to classified information, including the favorable evaluations and\nletters of recommendation.  The circumstances that contributed to the Applicant’s poor\njudgment in the past have changed.  He is now happily married and is a father.  He has\ndemonstrated good judgment.  Under the particular facts of this case, the totality of the\nconduct set forth under all of the guidelines viewed as a whole, support a whole-person\nassessment of good judgement, trustworthiness, reliability, candor, willingness to\ncomply with rules and regulations, or other characteristics indicating that the person\nmay properly safeguard classified information.  \n\n9\nOn balance, it is concluded that the Applicant has overcome the Government's\ncase opposing his request for a security clearance.  Accordingly, the evidence supports\na finding for the Applicant as to the factual and conclusionary allegations expressed in\nParagraphs 1, 2 and 3 of the Government's Statement of Reasons.\nFORMAL FINDINGS\nFormal findings For or Against the Applicant on the allegations in the SOR, as\nrequired by Paragraph 25 of Enclosure 3 of the Directive are:\nParagraph 1: For the Applicant.\n    Subpara.  1.a.:\nFor the Applicant.\n    Subpara.  1.b.:\nFor the Applicant.\n    Subpara.  1.c.:\nFor the Applicant.\n \n    Subpara.  1.d.:\nFor the Applicant.\n    Subpara.  1.e.:\nFor the Applicant.\n    Subpara.  1.f.:\nFor the Applicant.\n    Subpara.  1.g.:\nFor the Applicant.\n \n    Subpara.  1.h.:\nFor the Applicant.\n    Subpara.  1.i.:\nFor the Applicant.\n    \nParagraph 2: For the Applicant.\n    Subpara.  2.a.:\nFor the Applicant.\nParagraph 3: For the Applicant.  \n    Subpara.\n3.a.:\nFor the Applicant.\n    Subpara.   3.b.:\nFor the Applicant.\n    Subpara.   3.c.:\nFor the Applicant.\nDECISION\nIn light of the circumstances presented by the record in this case, it is clearly\nconsistent with the national interests to grant or continue a security clearance for the\nApplicant.\n  Darlene Lokey Anderson\nAdministrative Judge\n\n10\n",
    "sor_allegations": [],
    "mitigating_factors": [
      "Mitigating Conditions 32.(a) so much time has",
      "Mitigating Conditions 14.(b) the sexual behavior",
      "Mitigating Conditions 17.(c) The",
      "Mitigating Factors.\"  The following Disqualifying Factors and Mitigating\nFactors are found to be applicable in this case:\nGuideline J (Criminal Conduct)\n30.  The Concern.  Criminal activity creates a doubt about a person’s judgment,\nreliability, and trustworthiness.  By its very nature, it calls int"
    ],
    "judge": "Darlene Lokey Anderson",
    "source_url": "https://doha.ogc.osd.mil/Industrial-Security-Program/Industrial-Security-Clearance-Decisions/ISCR-Hearing-Decisions/Archived-ISCR-Hearing-Decisions/2016-and-Prior-ISCR-Hearing-Decisions-5/FileId/132067/",
    "formal_findings": {},
    "case_type": "hearing",
    "appeal_board_members": [],
    "judges_findings_of_fact": "",
    "judges_analysis": "",
    "discussion": "",
    "order": ""
  },
  {
    "case_number": "pre2016-132069",
    "date": "January 2, 1992",
    "outcome": "DENIED",
    "guidelines": [
      "A",
      "F",
      "J"
    ],
    "summary": "Findings of Fact Based on the record evidence as a whole, the following facts are established by substantial evidence. Applicant is a 47-year-old employee of a federal contractor. She is seeking to obtain a security clearance for her current employment, which she began in April 2008, as an aviation life support technician. She is divorced and has two minor children in her household. Applicant’s employment history includes approximately 16 years of active duty military service in the U.S. Army. She was granted early retirement in 1997. She retired as a noncommissioned officer (pay grade E-6). She receives retired pay of about $1,000 monthly. In 2007, Applicant was involved with a man who was selling cocaine out of her home. Although she knew he was selling drugs, she did not know he was using her home to do so. In September 2007, the police executed a search warrant on 2 Applicant’s home in which they found cocaine. Applicant was arrested and placed in jail 3 until released on a bond. Subsequently, she was charged with possession of cocaine, a Exhibits 3–7. 4 Exhibit C (This exhibit, together with Applicant’s testimony, has enough detailed information to constitute 5 proof of payment). Exhibits A and B. 6 3 class C felony in this particular state. In February 2008, she pleaded guilty per a plea bargain agreement that included a sentence of 23 months as well as her acceptance into a pretrial diversion program. As a result, adjudication of guilt and sentencing were withheld pend",
    "full_text": "1\n                                                             \n                           DEPARTMENT OF DEFENSE\n         DEFENSE OFFICE OF HEARINGS AND APPEALS\n          \n            \nIn the matter of:\n)\n)\n------------------------------------- \n)\nISCR Case No. 09-02017\nSSN: ----------------------------- \n)\n)\nApplicant for Security Clearance\n)\nAppearances\nFor Government: Michael Lyles, Esq., Department Counsel\nFor Applicant: Pro se  \n                     \n           \n______________\nDecision\n______________\nLEONARD, Michael H., Administrative Judge:\nApplicant contests the Defense Department’s intent to deny or revoke her\neligibility for a security clearance to work in the defense industry. The record evidence\nshows Applicant has a history of financial problems that are ongoing. In addition, in\n2008, she pleaded guilty to the felony offense of cocaine possession, although\nadjudication of guilt and sentencing were withheld based on her participation in a pretrial\ndiversion program. She completed the program and the criminal case was dismissed in\n2009. There is insufficient evidence to explain, extenuate, or mitigate the security\nconcerns stemming from her financial problems and her relatively recent criminal history\nrecord.  Accordingly, as explained in further detail below, this case is decided against\nApplicant.\nJune 25, 2010\n\n  This case is adjudicated under Executive Order 10865, Safeguarding Classified Information within Industry,\n1\nsigned by President Eisenhower on February 20, 1960, as amended, as well as DoD Directive 5220.6,\nDefense Industrial Personnel Security Clearance Review Program, dated January 2, 1992, as amended\n(Directive). In addition, the Adjudicative Guidelines for Determining Eligibility for Access to Classified\nInformation (AG), effective within the Defense Department on September 1, 2006, apply to this case.  The AG\nwere published in the Federal Register and codified in 32 C.F.R. § 154, Appendix H (2006). The AG replace\nthe guidelines in Enclosure 2 to the Directive.   \n Tr. 46–50. \n2\n Exhibit 2. \n3\n2\nStatement of the Case\nActing under the relevant Executive Order and DoD Directive,  on November 24,\n1\n2009, the Defense Office of Hearings and Appeals (the Agency) issued a statement of\nreasons (SOR) explaining it was unable to find it is clearly consistent with the national\ninterest to grant Applicant access to classified information. The SOR is similar to a\ncomplaint, and it detailed the factual basis for the action under the security guidelines\nknown as Guideline J for criminal conduct and Guideline F for financial considerations.\nThe SOR also recommended that the case be submitted to an administrative judge to\ndecide whether to deny or revoke Applicant’s security clearance.  \nApplicant answered the SOR in a timely fashion and requested a hearing. The\ncase was assigned to me January 25, 2010. The hearing took place April 6, 2010. The\nhearing transcript (Tr.) was received April 13, 2010. \nFindings of Fact\nBased on the record evidence as a whole, the following facts are established by\nsubstantial evidence.\nApplicant is a 47-year-old employee of a federal contractor. She is seeking to\nobtain a security clearance for her current employment, which she began in April 2008,\nas an aviation life support technician. She is divorced and has two minor children in her\nhousehold. \nApplicant’s employment history includes approximately 16 years of active duty\nmilitary service in the U.S. Army. She was granted early retirement in 1997. She retired\nas a noncommissioned officer (pay grade E-6). She receives retired pay of about\n$1,000 monthly.  \nIn 2007, Applicant was involved with a man who was selling cocaine out of her\nhome. Although she knew he was selling drugs, she did not know he was using her\nhome to do so.  In September 2007, the police executed a search warrant on\n2\nApplicant’s home in which they found cocaine.  Applicant was arrested and placed in jail\n3\nuntil released on a bond. Subsequently, she was charged with possession of cocaine, a\n\n Exhibits 3–7. \n4\n Exhibit C (This exhibit, together with Applicant’s testimony, has enough detailed information to constitute\n5\nproof of payment). \n Exhibits A and B. \n6\n3\nclass C felony in this particular state. In February 2008, she pleaded guilty per a plea\nbargain agreement that included a sentence of 23 months as well as her acceptance\ninto a pretrial diversion program. As a result, adjudication of guilt and sentencing were\nwithheld pending completion of the program. She successfully completed the program\nand the court dismissed the criminal case in February 2009.  \nApplicant has a history of financial problems that are ongoing.  The SOR alleged\n4\n18 debts in some form of delinquency (for example, in collection, charged-off, past-due,\nor in foreclosure). In her answer to the SOR, Applicant admitted that all the debts were\ndelinquent except for two, which were being paid as agreed via allotment from her\nmilitary retired pay (SOR ¶¶ 2.m and 2.n). She explained that she was unable to\nmaintain payments and support her family at the same time. She points to a separation\nin 2005 and divorce in 2007 as contributing circumstances. She also points to job loss in\nOctober 2007, when she was fired after the company discovered her arrest. \nAt hearing, Applicant presented sufficient evidence to establish that she paid nine\ndebts, some of which are not alleged in the SOR, for a total of about $1,475.  She is\n5\nalso making monthly payments on the two accounts alleged to be past due in SOR ¶¶\n2.m and 2.n.  She was able to repay the nine debts in 2010 after receiving a federal\n6\nincome tax refund of about $6,000. From that money, she spent about $1,475 on debt\nrepayment; she spent $2,000 on a necessary car repair; she gave $600 to her mother;\nand she spent the balance on her family. The debts alleged in the SOR are summarized\nin the table below.  \nDebts\nStatus\nSOR ¶ 2.a–$205 collection account.\nPaid in 2010. (Exhibit C)\nSOR ¶ 2.b–$24 collection account.\nUnresolved.  \nSOR ¶ 2.c–$92 collection account.\nUnresolved. \nSOR ¶ 2.d–$160 collection account.\nPaid in 2010. (Exhibit C)\nSOR ¶ 2.e–$433 collection account.\nUnresolved. \nSOR ¶ 2.f–$45 collection account.\nPaid in 2010. (Exhibit C)\nSOR ¶ 2.g–$1,036 charged-off account.\nUnresolved. \nSOR ¶ 2.h–$1,040 collection account. \nUnresolved. \n\n Department of Navy v. Egan, 484 U.S. 518, 528 (1988) (“it should be obvious that no one has a ‘right’ to a\n7\nsecurity clearance”); Duane v. Department of Defense, 275 F.3d 988, 994 (10  Cir. 2002) (no right to a\nth\nsecurity clearance).\n 484 U.S. at 531.\n8\n4\nSOR ¶ 2.i–$33 collection account. \nSame as SOR ¶ 2.f. \nSOR ¶ 2.j–$226 collection account. \nPaid in 2010. (Exhibit C)\nSOR ¶ 2.k–$12,598 charged-off account\n(second mortgage).\nUnresolved. \nSOR ¶ 2.l–$870 past-due student loan.\nUnresolved. \nSOR ¶¶ 2.m and 2.n–$1,107 and $1,331\npast-due accounts.\nMaking monthly payments. (Exhibits A\nand B)\nSOR ¶ 2.o–$6,556 past-due mortgage\nloan.\nForeclosure; status unknown and\nunresolved. \nSOR ¶ 2.p–$727 collection account.\nUnresolved. \nSOR ¶ 2.q–$625 state tax lien. \nUnresolved. \nSOR ¶ 2.r–$74 collection account.\nPaid in 2010. (Exhibit C)\nThe several debts were found to be unresolved because Applicant did not produce\nsufficient documentary evidence to determine their status.  \nApplicant earns a current salary of $42,000. She has little money in the bank with\nless than $20 in a savings account. She does not use or possess credit cards. \nPolicies\nThis section sets forth the general principles of law and policies that apply to an\nindustrial security clearance case. The only purpose of a clearance decision is to decide\nif an applicant is suitable for access to classified information. The Department of\nDefense takes the handling and safeguarding of classified information seriously\nbecause it affects our national security, the lives of our servicemembers, and our\noperations abroad. \nIt is well-established law that no one has a right to a security clearance.  As\n7\nnoted by the Supreme Court in the case of Department of Navy v. Egan, “the clearly\nconsistent standard indicates that security clearance determinations should err, if they\nmust, on the side of denials.”  Under Egan, Executive Order 10865, and the Directive,\n8\nany doubt about whether an applicant should be allowed access to classified\ninformation will be resolved in favor of protecting national security.  \n\n Directive, ¶ 3.2. \n9\n Directive, ¶ 3.2. \n10\n ISCR Case No. 02-18663 (App. Bd. Mar. 23, 2004).\n11\n Directive, Enclosure 3, ¶ E3.1.14.\n12\n Directive, Enclosure 3, ¶ E3.1.15.\n13\n Directive, Enclosure 3, ¶ E3.1.15.\n14\n Egan, 484 U.S. at 531. \n15\n ISCR Case No. 01-20700 (App. Bd. Dec. 19, 2002) (citations omitted).\n16\n Executive Order 10865, § 7.\n17\n5\nA favorable clearance decision establishes eligibility of an applicant to be granted\na security clearance for access to confidential, secret, or top-secret information.  An\n9\nunfavorable decision (1) denies any application, (2) revokes any existing security\nclearance, and (3) prevents access to classified information at any level.  \n10\nThere is no presumption in favor of granting, renewing, or continuing eligibility for\naccess to classified information.  The Government has the burden of presenting\n11\nevidence to establish facts alleged in the SOR that have been controverted.  An\n12\napplicant is responsible for presenting evidence to refute, explain, extenuate, or mitigate\nfacts that have been admitted or proven.  In addition, an applicant has the ultimate\n13\nburden of persuasion to obtain a favorable clearance decision.  In Egan, the Supreme\n14\nCourt stated that the burden of proof is less than a preponderance of the evidence.15\nThe DOHA Appeal Board has followed the Court’s reasoning, and a judge’s findings of\nfact are reviewed under the substantial-evidence standard.16\nThe AG set forth the relevant standards to consider when evaluating a person’s\nsecurity clearance eligibility, including disqualifying conditions and mitigating conditions\nfor each guideline. In addition, each clearance decision must be a commonsense\ndecision based upon consideration of the relevant facts and circumstances, the\npertinent criteria and adjudication factors, and the whole-person concept. \nThe Government must be able to have a high degree of trust and confidence in\nthose persons to whom it grants access to classified information. The decision to deny a\nperson a security clearance is not a determination of an applicant’s loyalty.  Instead, it\n17\nis a determination that an applicant has not met the strict guidelines the President has\nestablished for granting eligibility for access.\n\n AG ¶¶ 30, 31, and 32 (setting forth the security concern and the disqualifying and mitigating conditions). \n18\n AG ¶ 30. \n19\n AG ¶ 31(c) (Allegations or admissions of criminal conduct, regardless of whether the person was formally\n20\ncharged, formally prosecuted, or convicted.). \n AG ¶ 32(a) – (e). \n21\n6\nAnalysis\nUnder Guideline J for criminal conduct,  the suitability of an applicant may be\n18\nquestioned or put into doubt when that applicant has a criminal history record\nregardless of whether the criminal conduct at issue has been subject to prosecution and\nadjudication in a court of law. The overall concern under Guideline J is that:\nCriminal activity creates doubts about a person’s judgment, reliability, and\ntrustworthiness. By its very nature, it calls into question a person’s ability\nor willingness to comply with laws, rules, and regulations.  \n19\nThe record here supports a conclusion that Applicant has a criminal history\nrecord. The evidence shows she was arrested for and charged with a felony-level drug\noffense. Via a plea bargain in which she pleaded guilty, she obtained a disposition\nthrough a pretrial diversion program. She successfully completed the program, and the\ncriminal case was dismissed in 2009. Although she may not have a formal conviction\nunder state law, her relatively recent criminal history record is of concern.   \n20\nUnder Guideline J, there are five conditions that may mitigate security\nconcerns.  Of those, the following were considered as applicable here:\n21\n(a) so much time has elapsed since the criminal behavior happened, or it\nhappened under such unusual circumstances that it is unlikely to recur\nand does not cast doubt on the individual's reliability, trustworthiness, or\ngood judgment;\n(c) evidence that the person did not commit the offense; and \n(d) there is evidence of successful rehabilitation; including but not limited\nto the passage of time without recurrence of criminal activity, remorse or\nrestitution, job training or higher education, good employment record, or\nconstructive community involvement. \nApplicant’s criminal history record appears to be a one-time event that took place\ndue to her involvement with a man with whom she no longer associates. Moreover, the\nevent was handled through the criminal justice system, which deemed her suitable for a\npretrial diversion program. She successfully completed the program in 2009, and there\nis no other evidence of criminal activity. Standing alone, I might be inclined to decide\n\n AG ¶¶ 18, 19, and 20 (setting forth the security concern and the disqualifying and mitigating conditions). \n22\n AG ¶ 18.  \n23\n AG ¶ 19(a).  \n24\n AG ¶ 19(c). \n25\n AG ¶ 20 (a) – (f). \n26\n7\nthis one-time event in Applicant’s favor. But her criminal history record should be taken\ntogether with her record of financial problems. \nUnder Guideline F for financial considerations,  the suitability of an applicant\n22\nmay be questioned or put into doubt when that applicant has a history of excessive\nindebtedness, financial problems or difficulties, or financial irresponsibility. A security\nconcern typically exists due to significant unpaid debts. The overall concern under\nGuideline F is that: \nFailure or inability to live within one’s means, satisfy debts, and meet\nfinancial obligations may indicate poor self-control, lack of judgment, or\nunwillingness to abide by rules and regulations, all of which can raise\nquestions about an individual’s reliability, trustworthiness, and ability to\nprotect classified information.  \n23\nSimilarly, an individual who is financially irresponsible may also be irresponsible,\nunconcerned, negligent, or careless in properly handling and safeguarding classified\ninformation.   \nThe record here supports a conclusion that Applicant has a history of financial\nproblems or difficulties. This history raises concerns because it indicates inability or\nunwillingness to satisfy debts  and a history of not meeting financial obligations  within\n24\n25\nthe meaning of Guideline F. The facts are sufficient to establish these two disqualifying\nconditions.   \nUnder Guideline F, there are six conditions that may mitigate security concerns:26\n(a) The behavior happened so long ago, was so infrequent, or occurred\nunder such circumstances that it is unlikely to recur and does not cast\ndoubt on the individual's current reliability, trustworthiness, or good\njudgment;\n(b) The conditions that resulted in the financial problem were largely\nbeyond the person’s control (e.g., loss of employment, a business\ndownturn, unexpected medical emergency, or a death, divorce or\nseparation), and the individual acted responsibly under the circumstances;\n\n AG ¶ 2(a)(1) – (9).\n27\n8\n(c) The person has received or is receiving counseling for the problem\nand/or there are clear indications that the problem is being resolved or is\nunder control;\n(d) The individual initiated a good-faith effort to repay overdue creditors or\notherwise resolve debts;\n(e) The individual has a reasonable basis to dispute the legitimacy of the\npast-due debt which is the cause of the problem and provides\ndocumented proof to substantiate the basis of the dispute or provides\nevidence of actions to resolve the issue; and \n(f) The affluence resulted from a legal source of income.\nOf those mitigating conditions, the most pertinent here are subparagraphs (b)\nand (d). But the credit in mitigation is insufficient to overcome the security concerns.\nApplicant is facing a large amount of delinquent debt that she has not addressed in any\nmeaningful way. Although she paid nine debts for a total of $1,475, she could have\nused more of her tax refund to repay debt; some of the small debts could have easily\nbeen repaid. In addition, Applicant has limited financial means with an annual income of\nabout $54,000 (salary plus retired pay). And she has essentially zero cash reserves,\nwhich suggests she is living paycheck-to-paycheck. These circumstances make it\nunlikely that she will be able to make forward progress in the near future without the\nbenefit of another windfall. Although I am persuaded Applicant is sincere and genuinely\nwants to take care of her delinquent debts, the record is insufficient to make any safe\npredictive judgments that Applicant will resolve the remaining debts anytime soon.     \nTo conclude, the facts and circumstances surrounding Applicant’s ongoing\nfinancial problems and her relatively recent criminal history record, when taken\ntogether, justify current doubts about her judgment, reliability, and trustworthiness.\nFollowing Egan and the clearly-consistent standard, these doubts are resolved in favor\nof protecting national security. In reaching this conclusion, I gave due consideration to\nthe whole-person concept  and Applicant’s favorable evidence. Nevertheless, Applicant\n27\ndid not meet her ultimate burden of persuasion to obtain a favorable clearance decision.\nThis case is decided against Applicant. \nFormal Findings\nThe formal findings on the SOR allegations are as follows:\nParagraph 1, Guideline J:\nAgainst Applicant\nSubparagraph 1.a:\nAgainst Applicant\n\n9\nParagraph 2, Guideline F:\nAgainst Applicant \nSubparagraph 2.a:\nFor Applicant\nSubparagraphs 2.b–2.c:\nAgainst Applicant\nSubparagraph 2.d:\nFor Applicant\nSubparagraph 2.e:\nAgainst Applicant\nSubparagraph 2.f:\nFor Applicant\nSubparagraphs 2.g–2.h:\nAgainst Applicant\nSubparagraph 2.i:\nFor Applicant\nSubparagraph 2.j:\nFor Applicant\nSubparagraphs 2.k–2.l:\nAgainst Applicant\nSubparagraphs 2.m–2.n:\nFor Applicant\nSubparagraphs 2.o–2.q:\nAgainst Applicant\nSubparagraph 2.r:\nFor Applicant \nConclusion\nIn light of the record as a whole, it is not clearly consistent with the national\ninterest to grant Applicant eligibility for a security clearance. Eligibility for access to\nclassified information is denied.        \nMichael H. Leonard\nAdministrative Judge \n",
    "sor_allegations": [],
    "mitigating_factors": [
      "mitigating conditions",
      "mitigating conditions).",
      "AG ¶ 31(c) (Allegations or admissions of criminal conduct, regardless of whether the person was formally",
      "mitigating conditions, the most pertinent here are subparagraphs (b)",
      "in mitigation is insufficient to overcome the security concerns.\nApplicant is facing a large amount of delinquent debt that she has not addressed in any\nmeaningful way. Although she paid nine debts for a total of $1,475, she could have\nused more of her tax refund to repay debt; some of the small deb"
    ],
    "judge": "Michael H. Leonard",
    "source_url": "https://doha.ogc.osd.mil/Industrial-Security-Program/Industrial-Security-Clearance-Decisions/ISCR-Hearing-Decisions/Archived-ISCR-Hearing-Decisions/2016-and-Prior-ISCR-Hearing-Decisions-5/FileId/132069/",
    "formal_findings": {
      "J": {
        "guideline_name": "Criminal Conduct",
        "overall": "AGAINST",
        "subparagraphs": []
      },
      "F": {
        "guideline_name": "Financial Considerations",
        "overall": "AGAINST",
        "subparagraphs": []
      }
    },
    "case_type": "hearing",
    "appeal_board_members": [],
    "judges_findings_of_fact": "",
    "judges_analysis": "",
    "discussion": "",
    "order": ""
  },
  {
    "case_number": "pre2016-132070",
    "date": "February 20, 1960",
    "outcome": "DENIED",
    "guidelines": [
      "A",
      "F"
    ],
    "summary": "Findings of Fact Applicant admitted all of the factual allegations in SOR. His admissions are incorporated herein as findings of fact. After a thorough review of the evidence of record, I make the following additional findings of fact. Applicant is a 48-year-old senior data monitor, who has been employed by a defense contractor since May 2007.5 The FORM does not contain any information about Applicant’s educational background except for his having attended Warrant Officer Candidate School from January 1997 to February 1997 while in the U.S. Army. Applicant separated from his current wife in June 2006 (estimated). He was previously married two times. Both marriages ended by divorce. He has three children, ages 16, 21, and 27, and two stepchildren, ages 18 and 24. Applicant served in the Army from June 1985 to October 2006, and was discharged as a Chief Warrant Officer 3. After his Army service, he worked at an overseas post exchange as a new car salesman/trainee from October 2006 to 2 On Aug. 30, 2006, the Under Secretary of Defense (Intelligence) directed application of revised Adjudicative Guidelines to all adjudications and other determinations made under the Directive and Department of Defense (DoD) Regulation 5200.2-R, Personnel Security Program (Regulation), dated Jan. 1987, as amended, in which the SOR was issued on or after Sep. 1, 2006. 3 Items 3 and 4. 4 Item 4. 5 Item 5 (September 2008 e-QIP) is the source for background information in this decision, unless stated o",
    "full_text": "                                                              \n \n1 \n \n \n                                           \n    DEPARTMENT OF DEFENSE \n            DEFENSE OFFICE OF HEARINGS AND APPEALS \n          \n             \n \n \nIn the matter of: \n) \n \n) \n \nXXXXXXXXXX, XXXXX \n) \n \nISCR Case No. 09-02019 \n \nSSN: XXX-XX-XXXX \n) \n \n) \nApplicant for Security Clearance \n) \n \n \nAppearances \n \nFor Government: James F. Duffy, Esq., Department Counsel \nFor Applicant: Pro Se \n \n \n \n__________ \n \nDecision \n__________ \n \n \nTUIDER, Robert J., Administrative Judge: \n \nApplicant’s available information is not sufficient to mitigate the security concerns \narising from financial considerations. Eligibility for access to classified information is \ndenied.  \n \nStatement of the Case \n \nOn September 22, 2008, Applicant submitted an Electronic Questionnaire for \nInvestigations Processing (e-QIP).1 On July 27, 2009, the Defense Office of Hearings \nand Appeals (DOHA) issued a Statement of Reasons (SOR) to him, pursuant to \nExecutive Order 10865, Safeguarding Classified Information Within Industry, dated \nFebruary 20, 1960, as amended and modified, and Department of Defense Directive \n5220.6, Defense Industrial Personnel Security Clearance Review Program (Directive), \n \n1  FORM Item 5. \n \nFebruary 4, 2010\n\n \n2 \n \n \n                                           \ndated January 2, 1992, as amended, modified, and revised.2 The SOR alleges security \nconcerns under Guideline F (Financial Considerations). The SOR detailed reasons why \nDOHA could not make the preliminary affirmative finding under the Directive that it is \nclearly consistent with the national interest to grant or continue a security clearance for \nher, and recommended referral to an administrative judge to determine whether a \nclearance should be denied or revoked. \n \nOn August 11, 2009. Applicant acknowledged receipt of the SOR, and on \nSeptember 2, 2009, he submitted his Answer to the SOR.3 He elected to have his case \ndecided on the written record in lieu of a hearing.4 A complete copy of the file of \nrelevant material (FORM), dated September 17, 2009, was provided to him by letter \ndated September 18, 2009. Applicant received the FORM on October 2, 2009. He was \nafforded a period of 30 days to file objections and submit material in refutation, \nextenuation, or mitigation. He did submit material in refutation, extenuation, or mitigation \nin response to the FORM. On November 17, 2009, Department Counsel reviewed \nApplicant’s material in response to FORM, without objection. The case was assigned to \nme on November 21, 2009. \n \nFindings of Fact \n \nApplicant admitted all of the factual allegations in SOR. His admissions are \nincorporated herein as findings of fact. After a thorough review of the evidence of \nrecord, I make the following additional findings of fact.   \n \nApplicant is a 48-year-old senior data monitor, who has been employed by a \ndefense contractor since May 2007.5 The FORM does not contain any information \nabout Applicant’s educational background except for his having attended Warrant \nOfficer Candidate School from January 1997 to February 1997 while in the U.S. Army. \nApplicant separated from his current wife in June 2006 (estimated). He was previously \nmarried two times. Both marriages ended by divorce. He has three children, ages 16, \n21, and 27, and two stepchildren, ages 18 and 24.  \n \nApplicant served in the Army from June 1985 to October 2006, and was \ndischarged as a Chief Warrant Officer 3. After his Army service, he worked at an \noverseas post exchange as a new car salesman/trainee from October 2006 to \n \n2  On Aug. 30, 2006, the Under Secretary of Defense (Intelligence) directed application of revised \nAdjudicative Guidelines to all adjudications and other determinations made under the Directive and \nDepartment of Defense (DoD) Regulation 5200.2-R, Personnel Security Program (Regulation), dated Jan. \n1987, as amended, in which the SOR was issued on or after Sep. 1, 2006.  \n \n3 Items 3 and 4. \n \n4 Item 4. \n \n5 Item 5 (September 2008 e-QIP) is the source for background information in this decision, unless \nstated otherwise. \n\n \n3 \n \n \nDecember 2006, then as logistics instructor/controller for a defense contractor from \nDecember 2006 to May 2007, and then to his current position. He held a security \nclearance for the majority of his military service. \n \nIn his September 2008 e-QIP, Applicant disclosed having financial problems, i.e., \ndebts over 180 days delinquent during the last seven years, and currently having debts \nover 90 days delinquent. Applicant’s background investigation addressed his financial \nproblems and included the review of his July 2009 and October 2008 credit bureau \nreports (CBRs).  \n \nThe SOR alleges 11 delinquent and/or charged-off accounts totaling $48,131.  \nAs noted, Applicant admitted all of these debts. In his Response to FORM, he provided \ndocumentation that he has worked out a settlement with one of his creditors, but did not \nprovide proof of payment, and that he was making payments to another creditor through \nwithholding of his retirement check. He did not indicate what his balance was or when \nthe withholding began. He did not identify which two debts on the SOR these payments \napplied to. He also stated he sought financial counseling on post and had established \nmonthly payment plans. He did not provide any documentation that he made any \npayments to these creditors after seeking financial counseling.  \n \nI find that the alleged delinquent debts are established by Applicant’s admissions \nand evidence presented. Most of the debts have been delinquent for many years. \nApplicant explained in his Response to Form: \n \nI realize that I am totally responsible for my financial situation, and even \nthough the circumstances were beyond my control at the time, I am \nmaking an attempt to rectify the debts incurred. These debts are not \nindicative of my financial situation and will not recur. It may look as though \nI had over extended my financial capabilities at that time, but payments \nwere being made until I had all my mail forwarded back to the United \nStates in November 2001 in preparation for my return in February 2002. \n \nIt will be a slow process to satisfy these debts, but I fully plan to do so. I \nwas not financially prepared to retire from the military, and difficulty in \nfinding decent employment set me back financially enough to where I am \njust now stabilizing financially enough to start to satisfy the debts. \n \nI sincerely ask that the determination goes to my favor and grants (sic) my \nrequest for a security clearance so that I may continue to be employed \nand settle these financial debts. \n \nIn light of his financial history, Applicant’s uncorroborated statements are not \nsufficient to show that he contacted creditors, settled debts, or has been making \npayments on his debts for which he is responsible.  \n \n \n\n \n4 \n \n \n                                           \nPolicies \n \n \nWhen evaluating an applicant’s suitability for a security clearance, the \nadministrative judge must consider the revised adjudicative guidelines (AG). In addition \nto brief introductory explanations for each guideline, the adjudicative guidelines list \npotentially disqualifying conditions and mitigating conditions, which are required to be \nconsidered in evaluating an applicant’s eligibility for access to classified information. \n \nThese guidelines are not inflexible rules of law. Instead, recognizing the \ncomplexities of human behavior, these guidelines are applied in conjunction with the \nfactors listed in the adjudicative process. The administrative judge’s controlling \nadjudicative goal is a fair, impartial, and commonsense decision. According to AG ¶ \n2(c), the entire process is a conscientious scrutiny of a number of variables known as \nthe “whole person concept.” The administrative judge must consider all available, \nreliable information about the person, past and present, favorable and unfavorable, in \nmaking a decision. \n \nThe protection of the national security is the paramount consideration. AG ¶ 2(b) \nrequires that “[a]ny doubt concerning personnel being considered for access to \nclassified information will be resolved in favor of national security.” In reaching this \ndecision, I have drawn only those conclusions that are reasonable, logical and based on \nthe evidence contained in the record. Likewise, I have avoided drawing inferences \ngrounded on mere speculation or conjecture. \n \nIn the decision-making process, the government has the initial burden of \nestablishing controverted facts alleged in the SOR by “substantial evidence,”6 \ndemonstrating, in accordance with the Directive, that it is not clearly consistent with the \nnational interest to grant or continue an applicant’s access to classified information. \nOnce the government has produced substantial evidence of a disqualifying condition, \nthe burden shifts to applicant to produce evidence “to rebut, explain, extenuate, or \nmitigate facts admitted by applicant or proven by department counsel, and [applicant] \nhas the ultimate burden of persuasion as to obtaining a favorable clearance decision.” \nDirective ¶ E3.1.15. The burden of disproving a mitigating condition never shifts to the \ngovernment. See ISCR Case No. 02-31154 at 5 (App. Bd. Sep. 22, 2005).7 \n \n \n6 See Directive ¶ E3.1.14. “Substantial evidence [is] such relevant evidence as a reasonable mind \nmight accept as adequate to support a conclusion in light of all the contrary evidence in the record.” ISCR \nCase No. 04-11463 at 2 (App. Bd. Aug. 4, 2006) (citing Directive ¶ E3.1.32.1). “Substantial evidence” is \n“more than a scintilla but less than a preponderance.” See v. Washington Metro. Area Transit Auth., 36 \nF.3d 375, 380 (4th Cir. 1994). \n \n7 “The administrative judge [considers] the record evidence as a whole, both favorable and \nunfavorable, evaluate[s] Applicant’s past and current circumstances in light of pertinent provisions of the \nDirective, and decide[s] whether applicant ha[s] met his burden of persuasion under Directive ¶ E3.1.15.” \nISCR Case No. 04-10340 at 2 (App. Bd. July 6, 2006). \n\n \n5 \n \n \nA person who seeks access to classified information enters into a fiduciary \nrelationship with the government predicated upon trust and confidence. This relationship \ntranscends normal duty hours and endures throughout off-duty hours. The government \nreposes a high degree of trust and confidence in individuals to whom it grants access to \nclassified information. Decisions include, by necessity, consideration of the possible risk \nthe applicant may deliberately or inadvertently fail to protect or safeguard classified \ninformation. Such decisions entail a certain degree of legally permissible extrapolation \nas to potential, rather than actual, risk of compromise of classified information. \n \nSection 7 of Executive Order 10865 provides that decisions shall be “in terms of \nthe national interest and shall in no sense be a determination as to the loyalty of the \napplicant concerned.” See also Executive Order 12968 (Aug. 2, 1995), Section 3. \n \nAnalysis \n \nGuideline F, Financial Considerations \n \n \nUnder Guideline F, the security concern is that an applicant’s failure or inability to \nlive within one’s means, satisfy debts, and meet financial obligations may indicate poor \nself-control, lack of judgment, or unwillingness to abide by rules and regulations, all of \nwhich can raise questions about an individual’s reliability, trustworthiness and ability to \nprotect classified information. An individual who is financially overextended is at risk of \nhaving to engage in illegal acts to generate funds. AG ¶ 18. \n \nApplicant has accumulated 11 delinquent accounts totaling $48,131, most of \nwhich have been outstanding for many years. Applicant admitted all of these debts. He \nclaimed he has settled one debt and is making payments on one debt through his \nmilitary retirement check. As noted, he did not show proof of payment of the settled debt \nnor is it clear from his evidence which of the two SOR debts these purported efforts \napply to. He presented no documentary evidence of efforts to pay or resolve any of the \nfinancial obligations alleged in the SOR. AG ¶ 19(a): inability or unwillingness to satisfy \ndebts, and AG ¶ 19(c): a history of not meeting financial obligations, apply in this case.  \n \n \nAG ¶ 20 lists six conditions that could mitigate the financial considerations \nsecurity concerns:  \n \n(a) the behavior happened so long ago, was so infrequent, or occurred \nunder such circumstances that it is unlikely to recur and does not cast doubt \non the individual’s current reliability, trustworthiness, or good judgment; \n \n(b) the conditions that resulted in the financial problem were largely beyond \nthe person’s control (e.g., loss of employment, a business downturn, \nunexpected medical emergency, or a death, divorce or separation), and the \nindividual acted responsibly under the circumstances; \n\n \n6 \n \n \n(c) the person has received or is receiving counseling for the problem and/or \nthere are clear indications that the problem is being resolved or is under \ncontrol; \n \n(d) the individual initiated a good-faith effort to repay overdue creditors or \notherwise resolve debts;  \n \n(e) the individual has a reasonable basis to dispute the legitimacy of the \npast-due debt which is the cause of the problem and provides documented \nproof to substantiate the basis of the dispute or provides evidence of actions \nto resolve the issue; and \n \n \n(f) the affluence resulted from a legal source of income. \n \n \nApplicant’s sparse favorable evidence fails to fully raise the applicability of any \nmitigating condition. His financial problems are ongoing and his evidence fails to show \nthey occurred under such circumstances that they are unlikely to recur and do not cast \ndoubt on Applicant's current reliability, trustworthiness, or good judgment. AG ¶ 20(a) \ndoes not apply. \n \n \nApplicant presented some evidence to establish circumstances beyond his \ncontrol contributing to his inability to pay his debts, i.e., his difficult transition from the \nmilitary to civilian life. Applicant presented little evidence of efforts to resolve his \nfinancial obligations since he acquired the debts. Applicant presented little or insufficient \ncorroborating documentary evidence of efforts to pay or resolve any of the financial \nobligations alleged in the SOR.  \n \n \nApplicant has been employed in some capacity since he retired from the Army. \nHe offered the explanation that he was current on his payments until he had his mail \nforwarded back to the United States in November 2001 in preparation for his return in \nFebruary 2002. Yet, he does not explain how this event precluded him from making any \npayments to creditors since then. Notwithstanding his difficulty transitioning from military \nto civilian life, Applicant presented insufficient documentary evidence of any efforts to \nrevolve his financial obligations. His favorable information fails to establish a track \nrecord of financial responsibility. AG ¶ 20(b) does not apply. \n \n \nPartial application of AG ¶ 20(c) is appropriate. Applicant recently sought \nfinancial counseling, but there are no clear indications that his financial problem is being \nresolved or is under control. He presented limited evidence that he has received \nfinancial counseling. Considering the number of delinquent debts, the date the debts \nwere acquired, the aggregate value of the debts, and the lack of corroborating \ndocumentary evidence of efforts to resolve his legal financial obligations, Applicant’s \ninformation is insufficient to establish that his financial problems are unlikely to recur. \nThe remaining mitigating conditions are not reasonably raised by the facts in this case. \n \n\n \n7 \n \n \nWhole Person Concept \n Under the whole person concept, the administrative judge must evaluate an \napplicant’s eligibility for a security clearance by considering the totality of the applicant’s \nconduct and all the circumstances. The administrative judge should consider the nine \nadjudicative process factors listed at AG ¶ 2(a):  \n(1) the nature, extent, and seriousness of the conduct; (2) the \ncircumstances surrounding the conduct, to include knowledgeable \nparticipation; (3) the frequency and recency of the conduct; (4) the \nindividual’s age and maturity at the time of the conduct; (5) the extent to \nwhich participation is voluntary; (6) the presence or absence of \nrehabilitation and other permanent behavioral changes; (7) the motivation \nfor the conduct; (8) the potential for pressure, coercion, exploitation, or \nduress; and (9) the likelihood of continuation or recurrence.  \nThe ultimate determination of whether to grant eligibility for a security clearance must be \nan overall commonsense judgment based upon careful consideration of the guidelines \nand the whole person concept. AG ¶ 2(c).   \nI considered the potentially disqualifying and mitigating conditions in light of all \nthe facts and circumstances surrounding this case. Applicant receives credit for his \nyears of active duty in the Army, years of successfully holding a security clearance, and \nyears working for government contractors.  \n \nNotwithstanding, security concerns remain about Applicant’s current financial \nresponsibility, reliability, and judgment. Applicant has failed to show good-faith efforts to \nresolve his financial problems in a timely manner. The sparse mitigating record \nevidence fails to convince me of Applicant’s suitability for a security clearance. For all \nthese reasons, I conclude Applicant failed to mitigate the security concerns arising from \nhis financial considerations.  \n \nFormal Findings \n \nFormal findings For or Against Applicant on the allegations set forth in the SOR, \nas required by Section E3.1.25 of Enclosure 3 of the Directive, are:          \n \nParagraph 1, Guideline F:  \n \n \nAGAINST APPLICANT \n \n \n \nSubparagraphs 1.a - 1.k \n \n \nAgainst Applicant \n \n \n \n \n \n \n\n \n8 \n \n \nConclusion \n \nIn light of all the circumstances presented by the record in this case, it is not \nclearly consistent with the national interest to grant or continue eligibility for a security \nclearance for Applicant. Eligibility for a security clearance is denied. \n \n \n \n____________________________ \nROBERT J. TUIDER \nAdministrative Judge \n",
    "sor_allegations": [],
    "mitigating_factors": [
      "mitigating conditions, which are required to be",
      "AG ¶ \n2(c), the entire process is a conscientious scrutiny of a number of variables known as",
      "mitigating condition never shifts to the",
      "AG ¶ 19(a): inability or unwillingness to satisfy",
      "AG ¶ 19(c): a history of not meeting financial obligations, apply in this case."
    ],
    "judge": "Robert J. Tuider",
    "source_url": "https://doha.ogc.osd.mil/Industrial-Security-Program/Industrial-Security-Clearance-Decisions/ISCR-Hearing-Decisions/Archived-ISCR-Hearing-Decisions/2016-and-Prior-ISCR-Hearing-Decisions-5/FileId/132070/",
    "formal_findings": {
      "F": {
        "guideline_name": "Financial Considerations",
        "overall": "AGAINST",
        "subparagraphs": [
          {
            "para": "1.a-1.k",
            "finding": "Against"
          }
        ]
      }
    },
    "case_type": "hearing",
    "appeal_board_members": [],
    "judges_findings_of_fact": "",
    "judges_analysis": "",
    "discussion": "",
    "order": ""
  }
]